Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: unknown reason
hu: ismeretlen ok

source: unknown status
hu: ismeretlen állapot

source: unresolved requests
hu: megoldatlan igénylések

source: unsubscribe
hu: leiratkozás

source: unsubscribe all
hu: leiratkozás mindenről

source: unsuccessful
hu: sikertelen

source: unsuccessful requests
hu: sikertelen igénylések

source: useful information.
hu: hasznos információ.

source: user
hu: felhasználó

source: user info request sent alert
hu: felhasználói információkéréssel kapcsolatosan küldött riasztás

source: users
hu: felhasználók

source: {{count}} FOI requests found
hu: {{count}} közérdekű adatigénylés található

source: {{existing_request_user}} already created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>, or edit the details below to make a new but similar request.
hu: {{existing_request_user}} már létrehozta ugyanezt az igénylést {{date}} napon. Megtekintheti a <a href="{{existing_request}}">meglevő igénylést</a>, vagy módosíthatja az adatokat az alábbiakban egy új, de hasonló igénylés létrehozásához.

source: {{info_request_user_name}} only:
hu: csak {{info_request_user_name}}:

source: {{law_used_full}} request - {{title}}
hu: {{law_used_full}} igénylés - {{title}}

source: {{law_used_full}} request GQ - {{title}}
hu: {{law_used_full}} igénylés GQ - {{title}}

source: {{length_of_time}} ago
hu: {{length_of_time}} óta

source: {{list_of_things}} matching text '{{search_query}}'
hu: {{list_of_things}}, amelyek megfelelnek a(z) '{{search_query}}' lekérdezésnek

source: {{number_of_comments}} comments
hu: {{number_of_comments}} megjegyzés

source: {{public_body_name}} only:
hu: {{public_body_name}} csak:

source: {{public_body}} sent a response to {{user_name}}
hu: {{public_body}} választ küldött {{user_name}} részére

source: {{search_results}} matching '{{query}}'
hu: {{search_results}}, amelyek megfelelnek a(z) '{{query}}' lekérdezésnek

source: {{site_name}} blog and tweets
hu: {{site_name}} blog és tweet

source: {{site_name}} covers requests to {{number_of_authorities}} authorities, including:
hu: A {{site_name}} weboldalon {{number_of_authorities}} közintézménynek küldött igénylés található, mint például:

source: {{site_name}} sends new requests to <strong>{{request_email}}</strong> for this authority.
hu: A {{site_name}} új igénylést küld a(z) <strong>{{request_email}}</strong> részére erre a közintézményre vonatkozóan.

source: {{site_name}} users have made {{number_of_requests}} requests, including:
hu: A {{site_name}} felhasználói {{number_of_requests}} igénylést nyújtottak be, mint például:

source: {{user_name}} (Account suspended)
hu: {{user_name}} (Fiók felfüggesztve)

source: {{user_name}} added an annotation
hu: {{user_name}} magyarázó jegyzetet vett fel

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
hu: {{user_name}} magyarázó jegyzettel látta el az Ön {{law_used_short}} igénylését. A hivatkozásra kattintva elolvashatja ezeket.

source: {{user_name}} has used {{site_name}} to send you the message below.
hu: {{user_name}} a {{site_name}} weboldalon keresztül küldte Önnek az alábbi üzenetet.

source: {{user_name}} sent a follow up message to {{public_body}}
hu: {{user_name}} nyomon követési üzenetet küldött a(z) {{public_body}} részére

source: {{user_name}} sent a request to {{public_body}}
hu: {{user_name}} igénylést küldött a(z) {{public_body}} részére

source: {{username}} left an annotation:
hu: {{username}} magyarázó jegyzetet hagyott:

source: {{user}} (<a href="{{user_admin_url}}">admin</a>) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
hu: {{user}} (<a href="{{user_admin_url}}">admin</a>) küldte ezt a {{law_used_full}} igénylést (<a href="{{request_admin_url}}">admin</a>) a(z) {{public_body_link}} részére (<a href="{{public_body_admin_url}}">admin</a>)

source: {{user}} made this {{law_used_full}} request
hu: {{user}} küldte ezt a {{law_used_full}} igénylést
