Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: All the options below can use <strong>variety</strong> or <strong>latest_variety</strong> before the colon. For example, <strong>variety:sent</strong> will match requests which have <em>ever</em> been sent; <strong>latest_variety:sent</strong> will match only requests that are <em>currently</em> marked as sent.
hu: Az alábbi beállítások mindegyike használhatja a <strong>változat</strong> vagy a <strong>legutóbbi_változat</strong> elemet a kettőspont előtt. Például: <strong>változat:elküldve</strong> azoknak az igényléseknek felel meg, amelyeket <em>valamikor</em> elküldtek; <strong>legutóbbi_változat:elküldve</strong> azoknak az igényléseknek felel meg, amelyek <em>jelenleg</em> elküldve jelülésűek.

source: Also called {{other_name}}.
hu: Más néven: {{other_name}}.

source: Alter your subscription
hu: Feliratkozás módosítása

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
hu: Bár minden választ automatikusan közzéteszünk, a választ Ön értékelheti eredeti igénylőként.

source: An <strong>error message</strong> has been received
hu: <strong>Hibaüzenet</strong> érkezett

source: An Environmental Information Regulations request
hu: Környezeti információ igénylése

source: Annotation added to request
hu: Igényléshez magyarázó jegyzetet adtak hozzá

source: Annotations
hu: Magyarázó jegyzetek

source: Annotations are so anyone, including you, can help the requester with their request. For example:
hu: A magyarázó jegyzetekkel bárki - Önt is beleértve - segítséget nyújthat az igénylőnek az adatigényléshez. Például:

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
hu: A magyarázó jegyzetek nyilvánosan megjelennek, de azokat <strong>nem</strong> küldjük el a(z) {{public_body_name}} részére.

source: Anyone:
hu: Bárki:

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
hu: <strong>Konkrét</strong> dokumentumokat vagy információkat kérhet, de az oldal általános tudakozódásra nem alkalmas.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="%s">more details</a>).
hu: Az oldal alsó részén írjon választ, amiben kéri a dokumentum szkennelését (<a href="%s">további részletek</a>).

source: Attachment (optional):
hu: Melléklet (opcionális):

source: Attachment:
hu: Melléklet:

source: Awaiting classification.
hu: Besorolásra vár.

source: Awaiting internal review.
hu: Belső felülvizsgálatra vár.

source: Awaiting response.
hu: Válaszra vár.

source: Beginning with
hu: Kezdőbetű

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
hu: Keressen a <a href='{{url}}'>többi igénylés</a> között, ha bajban van igénylésének megfogalmazásával.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
hu: Keressen a(z) '{{public_body_name}}' részére küldött <a href='{{url}}'>többi igénylés</a> között, ha bajban van igénylésének megfogalmazásával.

source: Browse all authorities...
hu: Az összes közintézmény böngészése...

source: By law, under all circumstances, {{public_body_link}} should have responded by now
hu: A vonatkozó jogszabály értelmében már válaszolnia kellett volna a(z) {{public_body_link}} részére

source: By law, {{public_body_link}} should normally have responded <strong>promptly</strong> and
hu: A vonatkozó jogszabály értelmében a(z) {{public_body_link}} közintézménynek normális esetben <strong>azonnal</strong> válaszolnia kellett volna, és

source: Cancel a {{site_name}} alert
hu: {{site_name}} riasztás törlése

source: Cancel some {{site_name}} alerts
hu: Néhány {{site_name}} riasztás törlése

source: Cancel, return to your profile page
hu: Törlés, visszatérés a profiloldalra

source: Change email on {{site_name}}
hu: E-mail módosítása a {{site_name}} weboldalon

source: Change password on {{site_name}}
hu: Jelszó módosítása a {{site_name}} weboldalon

source: Change profile photo
hu: Profilkép módosítása

source: Change the text about you on your profile at {{site_name}}
hu: Profilhoz tartozó szöveg módosítása a {{site_name}} weboldalon

source: Change your email
hu: E-mail módosítása

source: Change your email address used on {{site_name}}
hu: A {{site_name}} weboldalon használt e-mail cím módosítása

source: Change your password
hu: Jelszó módosítása

source: Change your password on {{site_name}}
hu: Jelszó módosítása a {{site_name}} weboldalon

source: Change your password {{site_name}}
hu: Jelszó módosítása a {{site_name}} weboldalon

source: Charity registration
hu: Jótékonysági szervezet regisztrációja

source: Check for mistakes if you typed or copied the address.
hu: Ha beírta vagy másolta a címet, ellenőrizze, hogy helyes-e.

source: Check you haven't included any <strong>personal information</strong>.
hu: Ellenőrizze, hogy nem hagyott-e az igénylésben <strong>személyes adatot</strong>.

source: Choose your profile photo
hu: Profilkép kiválasztása

source: Clarification
hu: Pontosítás

source: Classify an FOI response from
hu: -tól/-től származó közérdekű adatigénylésre érkező válasz besorolása

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
hu: Az alábbi hivatkozásra kattintva üzenetet küldhet a(z) {{public_body_name}} részére, amelyben kérheti, hogy igénylésére válaszoljanak. Belső felülvizsgálatot is kérhet, amelynek során megvizsgálhatják, hogy miért igényelt ilyen hosszú időt a válaszadás.

source: Click on the link below to send a message to {{public_body}} reminding them to reply to your request.
hu: Az alábbi hivatkozásra kattintva üzenetet küldhet a(z) {{public_body}} részére, amelyben emlékezteti őket, hogy az igénylésre válaszoljanak.

source: Confirm you want to be emailed about new requests
hu: Erősítse meg, hogy e-mailben kér értesítést az új igénylésekről

source: Confirm you want to be emailed about new requests or responses matching your search
hu: Erősítse meg, hogy e-mailben kér értesítést a keresésnek megfelelő új igénylésekről és válaszokról

source: Confirm you want to be emailed about requests by '{{user_name}}'
hu: Erősítse meg, hogy e-mailben kér értesítést '{{user_name}}' igényléseiről

source: Confirm you want to be emailed about requests to '{{public_body_name}}'
hu: Erősítse meg, hogy e-mailben kér értesítést a(z) '{{public_body_name}}' részére küldött igénylésekről

source: Confirm you want to be emailed when an FOI request succeeds
hu: Erősítse meg, hogy e-mailben kér értesítést, ha egy közérdekű adatigénylés sikeres volt

source: Confirm you want to follow updates to the request '{{request_title}}'
hu: Erősítse meg, hogy követni kívánja a(z) '{{request_title}}' igényléssel kapcsolatos fejleményeket

source: Confirm your FOI request to
hu: -nak/-nek küldött közérdekű adatigénylés megerősítése

source: Confirm your account on {{site_name}}
hu: Fiók megerősítése a {{site_name}} weboldalon

source: Confirm your annotation to {{info_request_title}}
hu: {{info_request_title}} igényléshez fűzött magyarázó jegyzet megerősítése

source: Confirm your email address
hu: E-mail címének megerősítése

source: Confirm your new email address on {{site_name}}
hu: Új e-mail címének megerősítése a {{site_name}} weboldalon

source: Contact {{site_name}}
hu: Kapcsolatfelvétel a {{site_name}} weboldallal

source: Could not identify the request from the email address
hu: Nem azonosítható az e-mail címről érkező igénylés

source: Couldn't understand the image file that you uploaded. PNG, JPEG, GIF and many other common image file formats are supported.
hu: Nem értelmezhető az Ön által feltöltött képfájl. A PNG, JPEG, GIF és sok más általános képfájlformátumot támogat a rendszer.

source: Crop your profile photo
hu: Profilkép kivágása

source: Cultural sites and built structures (as they may be affected by the environmental factors listed above)
hu: Kulturális értéket képviselő helyek és építmények (amelyeket érinthetnek a fentiekben felsorolt környezeti tényezők)

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they must respond promptly and
hu: Jelenleg a(z) {{public_body_link}} <strong>válaszát</strong> várjuk. Azonnal kell válaszolniuk, és

source: Date:
hu: Dátum:

source: Dear {{public_body_name}},
hu: Tisztelt {{public_body_name}}!

source: Delayed response to your FOI request -
hu: Késedelmes válasz közérdekű adatigénylésére -

source: Delayed.
hu: Késedelmes.

source: Delivery error
hu: Továbbítási hiba

source: Details of request '
hu: Igénylés részletei '

source: Did you mean: {{correction}}
hu: Erre gondolt? {{correction}}

source: Disclaimer: This message and any reply that you make will be published on the internet. Our privacy and copyright policies:
hu: Jognyilatkozat: Ezt az üzenetet és az Ön válaszát is közzétesszük az interneten. Az adatvédelemre és szerzői jogokra vonatkozó politikánk:

source: Don't want to address your message to {{person_or_body}}? You can also write to:
hu: Nem kívánja üzenetét {{person_or_body}} számára elküldeni? A következőnek is írhat:

source: Done
hu: Kész.

source: Download a zip file of all correspondence
hu: A teljes levelezés zip-fájlban való letöltése

source: Download original attachment
hu: Eredeti melléklet letöltése

source: EIR
hu: Környezeti információról szóló rendeletet

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
hu: Módosítsa a fenti üzenetet és adjon hozzá <strong>további részleteket</strong>, amelyben elmagyarázza, hogy miért elégedetlen a kapott válasszal.

source: Edit language version:
hu: Módosítás nyelvének verziója:

source: Edit text about you
hu: Önmagáról szóló szöveg módosítása

source: Edit this request
hu: Igénylés módosítása

source: Either the email or password was not recognised, please try again.
hu: Az e-mail cím vagy a jelszó nem volt azonosítható. Próbálkozzon újra.

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the right.
hu: Az e-mail cím vagy a jelszó nem volt azonosítható. Próbálkozzon újra. Vagy hozzon létre új fiókot a jobb oldalon található űrlap segítségével.

source: Email doesn't look like a valid address
hu: Az e-mail cím nem tűnik érvényes címnek

source: Email me future updates to this request
hu: E-mailben kérek értesítést az igényléssel kapcsolatos jövőbeli fejleményekről

source: Email me new successful responses
hu: E-mailben kérek értesítést az új sikeres válaszokról

source: Email me when there are new requests
hu: E-mailben kérek értesítést az új igénylésekről

source: Enter words that you want to find separated by spaces, e.g. <strong>climbing lane</strong>
hu: Írja be azokat a szavakat, amelyeket szóközzel elválasztva kíván megjeleníteni, pl. <strong>kapaszkodó sáv</strong>

source: Enter your response below. You may attach one file (use email, or <a href="%s">contact us</a> if you need more).
hu: Írja be alább a válaszát. Egy fájlt csatolhat (használjon e-mailt vagy <a href="%s">lépjen velünk kapcsolatba</a>, ha ennél többre van szükség).

source: Environmental Information Regulations
hu: Környezeti információról szóló rendeletet

source: Environmental Information Regulations requests made
hu: Környezeti információt igényeltek

source: Environmental Information Regulations requests made using this site
hu: Környezeti információt igényeltek ezen weboldal használatával

source: European Union
hu: Európai Unió

source: Event history
hu: Eseménytörténet

source: Event history details
hu: Eseménytörténet részletei

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
hu: Minden, amit ezen az oldalon beír, örökre <strong>látható lesz</strong> ezen a weboldalon (<a href="%s">miért?</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
hu: Minden, amit ezen az oldalon beír, beleértve az <strong>Ön nevét</strong>, örökre <strong>látható lesz</strong> ezen a weboldalon (<a href="%s">miért?</a>).

source: FOI
hu: Közérdekű adatigénylés

source: FOI email address for {{public_body}}
hu: {{public_body}} közérdekű adatigényléshez használt e-mail címe

source: FOI requests
hu: közérdekű adatigénylések

source: FOI requests by '{{user_name}}'
hu: '{{user_name}}' közérdekű adatigénylései

source: FOI requests {{start_count}} to {{end_count}} of {{total_count}}
hu: közérdekű adatigénylések: {{start_count}} - {{end_count}}, összesen: {{total_count}}

source: FOI response requires admin -
hu: Közérdekű adatigénylésre való válaszhoz admin szükséges -

source: Failed to convert image to a PNG
hu: Nem sikerült a kép PNG formátumba való átalakítása

source: Failed to convert image to the correct size: at %{cols}x%{rows}, need %{width}x%{height}
hu: Nem sikerült a képet a megfelelő méretre alakítani: %{cols}x%{rows} esetén: %{width}x%{height}

source: Filter
hu: Szűrő

source: First, type in the <strong>name of the UK public authority</strong> you'd like information from. <strong>By law, they have to respond</strong> (<a href="%s#%s">why?</a>).
hu: Először írja be a <strong>magyarországi közintézmény nevét</strong>, amelyiktől információt szeretne kérni. <strong>A vonatkozó jogszabály értelmében a válaszadás kötelező</strong> (<a href="%s#%s">miért?</a>).

source: Follow by email
hu: Követés e-mailben

source: Follow these requests
hu: Ezen igénylések követése

source: Follow this authority
hu: Ezen közintézmény követése

source: Follow this link to see the request:
hu: Ezen a hivatkozáson tekinthető meg az igénylés:

source: Follow this request
hu: Ezen igénylés követése

source: Follow up
hu: Követés

source: Follow up message sent by requester
hu: Nyomon követési üzenetet az igénylő elküldte

source: Follow up messages to existing requests are sent to
hu: Meglevő igénylésekre vonatkozóan nyomon követési üzeneteket küldtek a következőnek:

source: Follow ups and new responses to this request have been stopped to prevent spam. Please <a href="{{url}}">contact us</a> if you are {{user_link}} and need to send a follow up.
hu: A levélszemét kiszűrése érdekében erre az igénylésre vonatkozóan nyomon követési üzenet és új válasz nem küldhető. <a href="{{url}}">Lépjen velünk kapcsolatba</a>, ha Ön {{user_link}} és nyomon követésre van szüksége.

source: Follow us on twitter
hu: Kövessen bennünket a twitteren

source: For an unknown reason, it is not possible to make a request to this authority.
hu: Ismeretlen okból kifolyólag ennek a közintézménynek nem lehet igénylést küldeni.

source: Forgotten your password?
hu: Elfelejtette jelszavát?

source: Found {{count}} public bodies {{description}}
hu: Összesen {{count}} közintézmény {{description}} található

source: Freedom of Information
hu: Információ szabadsága

source: Freedom of Information Act
hu: Információ szabadságáról szóló törvény

source: Freedom of Information law does not apply to this authority, so you cannot make a request to it.
hu: Az információ szabadságáról szóló törvény nem vonatkozik erre a közintézményre, így nekik nem nyújthat be igénylést.

source: Freedom of Information law no longer applies to
hu: Az információ szabadságáról szóló törvény már nem vonatkozik a következőre:

source: Freedom of Information law no longer applies to this authority.Follow up messages to existing requests are sent to
hu: Az információ szabadságáról szóló törvény már nem vonatkozik erre a közintézményre. Meglevő igénylésekre vonatkozóan nyomon követési üzeneteket küldtek a következőnek:

source: Freedom of Information requests made
hu: Benyújtott közérdekű adatigénylések

source: Freedom of Information requests made by this person
hu: Ezen személy által benyújtott közérdekű adatigénylések

source: Freedom of Information requests made by you
hu: Ön által benyújtott közérdekű adatigénylések

source: Freedom of Information requests made using this site
hu: Ezen oldalon benyújtott közérdekű adatigénylések

source: Freedom of information requests to
hu: Közérdekű adatigénylések a következő közintézmény részére:

source: From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
hu: Az igénylési oldalról próbáljon választ adni egy adott üzenetre ahelyett, hogy általános nyomon követést küldene. Ha általános nyomon követést kíván küldeni, és ismer olyan e-mail címet, amely a megfelelő helyre kerül, <a href="%s">küldje el nekünk is</a>.

source: From:
hu: Küldi:

source: GIVE DETAILS ABOUT YOUR COMPLAINT HERE
hu: ITT ÍRJA LE PANASZÁNAK RÉSZLETEIT

source: Germany
hu: Németország

source: Handled by post.
hu: Postai úton.

source: Hello! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}}
hu: Üdvözöljük. Közérdekű adatigénylést nyújthat be a következő országban: {{country_name}} a {{link_to_website}} weboldalon

source: Hello, {{username}}!
hu: Üdvözöljük, {{username}}!

source: Help
hu: Súgó

source: Here <strong>described</strong> means when a user selected a status for the request, and the most recent event had its status updated to that value. <strong>calculated</strong> is then inferred by {{site_name}} for intermediate events, which weren't given an explicit description by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
hu: Az <strong>ismertetett</strong> kifejezés arra utal, amikor a felhasználó kiválasztotta az állapotot az igénylésre vonatkozóan, és a legutóbbi esemény állapota frissült arra az értékre. A <strong>számított</strong> lehetőséget a {{site_name}} állapítja meg a köztes eseményekre vonatkozóan, amelyekhez a felhasználó nem adott egyértelmű leírást. Az állapotok leírására vonatkozóan lásd a <a href="{{search_path}}">keresési tippeket</a>.

source: Here is the message you wrote, in case you would like to copy the text and save it for later.
hu: Itt látható az Ön által írt üzenet. Szükség szerint másolhatja és későbbi használatra mentheti a szöveget.

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
hu: Üdvözöljük! Szükségünk van segítségére. A következő igénylést benyújtó személy nem tájékoztatott bennünket, hogy az igénylés sikeres volt-e. Kérjük, vegye a fáradságot, olvassa el, és segítsen nekünk, hogy mindenki számára rendezett legyen ez a hely. Köszönjük.

source: Home page of authority
hu: Közintézmény weboldala

source: However, you have the right to request environmental information under a different law
hu: Arra is joga van, hogy környezeti információt kérjen, amire egy másik jogszabály ad lehetőséget

source: Human health and safety
hu: Emberi egészség és biztonság

source: I am asking for <strong>new information</strong>
hu: <strong>Új információt</strong> kérek

source: I am requesting an <strong>internal review</strong>
hu: <strong>Belső felülvizsgálatot</strong> kérek

source: I don't like these ones &mdash; give me some more!
hu: Ezek nem tetszenek — többet kérek!

source: I don't want to do any more tidying now!
hu: Nem szeretnék többet rendet rakni most!

source: I would like to <strong>withdraw this request</strong>
hu: <strong>Vissza szeretném vonni az igénylést</strong>

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
hu: Még mindig az információra <strong>várakozok</strong> <small>(talán van visszaigazolása)</small>

source: I'm still <strong>waiting</strong> for the internal review
hu: Még mindig belső felülvizsgálatra <strong>várakozok</strong>

source: I'm waiting for an <strong>internal review</strong> response
hu: A <strong>belső felülvizsgálat</strong> eredményére várok

source: I've been asked to <strong>clarify</strong> my request
hu: Megkértek, hogy <strong>pontosítsam</strong> igénylésemet

source: I've received <strong>all the information
hu: Megkaptam az <strong>összes információt

source: I've received <strong>some of the information</strong>
hu: Megkaptam <strong>az információkat egy részét</strong>

source: I've received an <strong>error message</strong>
hu: <strong>Hibaüzenetet</strong> kaptam

source: If the address is wrong, or you know a better address, please <a href="%s">contact us</a>.
hu: Ha hibás a cím, vagy ismer egy jobb címet, <a href="%s">lépjen velünk kapcsolatba</a>.

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
hu: Ha ez hibás, vagy az igénylésre késedelmesen választ szeretne küldeni, vagy {{user}} részére más tárgy miatt e-mailt kíván küldeni, küldjön e-mail üzenetet a(z) {{contact_email}} részére, hogy segítséget kapjon.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="%s">details</a>).
hu: Ha nem elégedett a közintézmény válaszával, joga van panaszt tenni (<a href="%s">részletek</a>).

source: If you are still having trouble, please <a href="%s">contact us</a>.
hu: Ha továbbra is fennáll a probléma, <a href="%s">lépjen velünk kapcsolatba</a>.

source: If you are the requester, then you may <a href="%s">sign in</a> to view the request.
hu: Ha Ön az igénylő, az igénylés megtekintéséhez <a href="%s">bejelentkezhet</a>.

source: If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
hu: Ha álnevet kíván használni, <a href="%s">olvassa el ezt először</a>.

source: If you are {{user_link}}, please
hu: Ha Ön {{user_link}}, kérjük,

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
hu: Ha nem tud rákattintani az e-mailben, <strong>ki kell választania és át kell másolnia azt</strong> az e-mailből. Ezután <strong>illessze be a böngészőben</strong> oda, ahova bármely más weboldal címét is beírná.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
hu: Ha tudja, szkennelje be vagy fényképezze le a választ, és <strong>küldje el nekünk, hogy feltölthessük</strong>.

source: If you find this service useful as an FOI officer, please ask your web manager to link to us from your organisation's FOI page.
hu: Amennyiben megkeresésekre válaszoló munkatársként hasznosnak találta ezt a szolgáltatást, kérje meg a webmestert, hogy szervezete közérdekű adatokat tartalmazó weboldalán helyezzen el a honlapunkra mutató hivatkozást.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
hu: Ha az e-mailt <strong>több, mint hat hónapja</strong> kapta, ez a bejelentkezési hivatkozás már nem működik. Próbálja meg azt végrehajtani, amit az elején is kellett.
