Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
hu: Néhányan, akik adatigénylést nyújtottak be, tájékoztattak bennünket, hogy az igénylés sikeres volt-e vagy sem. Szükségünk van az <strong>Ön</strong> segítségére is – válassza ki a kívánt igénylést, olvassa el, és tájékoztasson mindenkit, hogy a kért információt megtalálta-e. Ezért mindenki nagyon hálás lesz.

source: Somebody added a note to your FOI request -
hu: Közérdekű adatigényléséhez valaki megjegyzés fűzött -

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
hu: Valaki (talán Ön) megpróbálta e-mail címét módosítani a {{site_name}} weboldalon a következőről: {{old_email}} a következőre: {{new_email}}.

source: Sorry, but only {{user_name}} is allowed to do that.
hu: Sajnos erre csak {{user_name}} jogosult.

source: Sorry, there was a problem processing this page
hu: Probléma merült fel az oldal feldolgozása közben

source: Sorry, we couldn't find that page
hu: Nem található az oldal

source: Special note for this authority!
hu: Különleges megjegyzés a közintézmény számára!

source: Start
hu: Különleges megjegyzés a közintézmény számára!

source: Start now &raquo;
hu: Indítás most &raquo;

source: Start your own blog
hu: Saját blog indítása

source: Stay up to date
hu: Legyen naprakész

source: Still awaiting an <strong>internal review</strong>
hu: Továbbra is <strong>belső felülvizsgálatra</strong> várva

source: Subject:
hu: Tárgy:

source: Submit
hu: Benyújtás

source: Submit status
hu: Benyújtási állapot

source: Subscribe to blog
hu: Feliratkozás a blogra

source: Successful Freedom of Information requests
hu: Sikeres közérdekű adatigénylések

source: Successful.
hu: Sikeres.

source: Suggest how the requester can find the <strong>rest of the information</strong>.
hu: Adjon tanácsot arra vonatkozóan, hogy az igénylő hogyan találhatja meg a <strong>hiányzó információkat</strong>.

source: Summary:
hu: Összefoglalás:

source: Table of statuses
hu: Állapottáblázat

source: Table of varieties
hu: Választéktáblázat

source: Tags (separated by a space):
hu: Címkék (szóközzel elválasztva):

source: Tags:
hu: Címkék:

source: Technical details
hu: Technikai részletek

source: Thank you for helping us keep the site tidy!
hu: Köszönjük, hogy segít nekünk a weboldal gondozásában.

source: Thank you for making an annotation!
hu: Köszönjük magyarázó jegyzetét.

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to
hu: Köszönjük a közérdekű adatigénylésre adott válaszát. Válasza alább jelent meg, és a válaszra mutató hivatkozást elküldtük a következő részére:

source: Thank you for updating the status of the request '<a href="{{url}}">{{info_request_title}}</a>'. There are some more requests below for you to classify.
hu: Köszönjük, hogy frissítette a következő igénylés állapotát: '<a href="{{url}}">{{info_request_title}}</a>'. Van még néhány besorolásra váró igénylés

source: Thank you for updating this request!
hu: Köszönjük, hogy frissítette az igénylést.

source: Thank you for updating your profile photo
hu: Köszönjük, hogy frissítette profilképét

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
hu: Köszönjük segítségét - munkájának köszönhetően bárki egyszerűbben találhatja meg a sikeres válaszokat, ami alapján esetleg rangsor táblázatokat is összeállíthatunk...

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
hu: Köszönjük. Segítségével mások is hasznos dolgokat találhatnak. Ha szüksége van rá, tanácsot adhatunk arra vonatkozóan is, hogy mi a következő teendője igénylésével kapcsolatosan.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
hu: Köszönjük, hogy segített abban, hogy minden <strong>rendezett</strong> legyen. Ha szüksége van rá, tanácsot adhatunk arra vonatkozóan is, hogy mi a következő teendője igényléseivel kapcsolatosan.

source: That doesn't look like a valid email address. Please check you have typed it correctly.
hu: Nem tűnik érvényes e-mail címnek. Ellenőrizze, hogy helyesen írta-e be.

source: The <strong>review has finished</strong> and overall:
hu: A <strong>felülvizsgálat lezárult</strong>, és a következő eredményre jutottunk:

source: The Freedom of Information Act <strong>does not apply</strong> to
hu: Az információ szabadságáról szóló törvény <strong>nem vonatkozik</strong> a következőre:

source: The accounts have been left as they previously were.
hu: A fiókok úgy lettek hagyva, ahogyan voltak.

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)
hu: A közintézmény <strong>nem rendelkezik</strong> az információval <small>(de lehet, hogy megmondják, hogy kihez lehet fordulni)

source: The authority only has a <strong>paper copy</strong> of the information.
hu: A közintézmény az információval csak <strong>papíron</strong> rendelkezik.

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
hu: A közintézmény azt mondja, hogy <strong>szükségük van a postai címre</strong>, nem csak az e-mailre, hogy az igénylés érvényes közérdekű adatigénylésnek minősüljön

source: The authority would like to / has <strong>responded by post</strong> to this request.
hu: A közintézmény <strong>postai úton</strong> szeretne válaszolni / válaszolt az igénylésre.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} to reply to an {{law_used_short}} request has not been delivered.
hu: Az az e-mail, amelyet Ön a(z) {{public_body}} közintézmény nevében {{user}} felhasználónak küldött a {{law_used_short}} igénylésre vonatkozóan, nem lett kézbesítve.

source: The page doesn't exist. Things you can try now:
hu: Az oldal nem létezik. Amit megpróbálhat:

source: The public authority does not have the information requested
hu: A közintézmény nem rendelkezik a kért információval

source: The public authority would like part of the request explained
hu: A közintézmény szeretne az igénylés egyes részeihez magyarázatot kapni

source: The public authority would like to / has responded by post
hu: A közintézmény postai úton szeretne válaszolni / válaszolt

source: The request has been <strong>refused</strong>
hu: Az igénylést <strong>elutasították</strong>

source: The request has been updated since you originally loaded this page. Please check for any new incoming messages below, and try again.
hu: Az igénylést az oldal betöltése óta frissítették. Ellenőrizze alul, hogy érkezett-e új üzenet, majd próbálkozzon újra.

source: The request is <strong>waiting for clarification</strong>.
hu: Az igénylés <strong>pontosításra vár</strong>.

source: The request was <strong>partially successful</strong>.
hu: Az igénylés <strong>részben sikeres volt</strong>.

source: The request was <strong>refused</strong> by
hu: Az igénylést <strong>elutasította</strong> a(z)

source: The request was <strong>successful</strong>.
hu: Az igénylés <strong>sikeres volt</strong>.

source: The request was refused by the public authority
hu: Az igénylést elutasította a közintézmény

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="%s">contact us</a> if you have any questions.
hu: A megtekinteni kívánt igénylés el lett távolítva. Ennek különböző okai lehetnek, de erről bővebb információval itt nem szolgálhatunk. Amennyiben kérdése van, <a href="%s">lépjen velünk kapcsolatba</a>.

source: The requester has abandoned this request for some reason
hu: Az igénylő valami miatt felhagyott igénylésével

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and
hu: Az igénylésére való válasz <strong>késik</strong>. Ön mondhatja azt, hogy a jogszabály értelmében a közintézménynek általában <strong>azonnal</strong> kellett volna válaszolnia, és

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
hu: Az igénylését már <strong>régen meg kellett volna válaszolni</strong>. Ön mondhatja azt, hogy a jogszabály értelmében a közintézménynek minden körülmények közt válaszolnia kellett volna már

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
hu: A kereső index jelenleg offline módban van, tehát nem tudjuk megjeleníteni azokat a közérdekű adatigényléseket, amelyeket ennek a közintézménynek nyújtottak be.

source: The search index is currently offline, so we can't show the Freedom of Information requests this person has made.
hu: A kereső index jelenleg offline módban van, tehát nem tudjuk megjeleníteni azokat a közérdekű adatigényléseket, amelyeket ez a személy nyújtott be.

source: Then you can cancel the alert.
hu: Ezután törölheti a riasztást.

source: Then you can cancel the alerts.
hu: Ezután törölheti a riasztásokat.

source: Then you can change your email address used on {{site_name}}
hu: Ezután módosíthatja a {{site_name}} weboldalon használt e-mail címét

source: Then you can change your password on {{site_name}}
hu: Ezután módosíthatja a {{site_name}} weboldalon használt jelszót

source: Then you can classify the FOI response you have got from
hu: Ezután besorolhatja a közérdekű adatigénylésre adott választ, amelyet a következő küldött:

source: Then you can download a zip file of {{info_request_title}}.
hu: Ezután letöltheti a(z) {{info_request_title}} igénylést zip-fájlban.

source: Then you can play the request categorisation game.
hu: Ezután elvégezheti az igénylés besorolását.

source: Then you can send a message to
hu: Ezután üzenetet küldhet a következőnek:

source: Then you can sign in to {{site_name}}
hu: Ezután bejelentkezhet a {{site_name}} weboldalra

source: Then you can update the status of your request to
hu: Ezután frissítheti igénylésének állapotát a következőre:

source: Then you can upload an FOI response.
hu: Ezután feltöltheti a közérdekű adatigénylésre adott választ.

source: Then you can write follow up message to
hu: Ezután nyomon követési üzenetet küldhet a következőnek:

source: Then you can write your reply to
hu: Ezután válaszolhat a következőnek:

source: Then you will be emailed whenever '{{user_name}}' requests something or gets a response.
hu: Ezután e-mailt kap, amint '{{user_name}}' igénylést nyújt be vagy választ kap.

source: Then you will be emailed whenever a new request or response matches your search.
hu: Ezután e-mailt kap, ha keresésének megfelelő új igénylés vagy válasz érkezik.

source: Then you will be emailed whenever an FOI request succeeds.
hu: Ezután e-mailt kap, ha egy közérdekű adatigénylés sikeresen lezárul.

source: Then you will be emailed whenever anyone makes a new FOI request.
hu: Ezután e-mailt kap, ha valaki új közérdekű adatigénylést nyújt be.

source: Then you will be emailed whenever someone requests something or gets a response from '{{public_body_name}}'.
hu: Ezután e-mailt kap, ha valaki igénylést nyújt be vagy választ kap a(z) '{{public_body_name}}'-tól/-től.

source: Then you will be emailed whenever the request '{{request_title}}' is updated.
hu: Ezután e-mailt kap, ha a(z) '{{request_title}}' igénylést frissítik.

source: Then you'll be allowed to send FOI requests.
hu: Ezután lehetősége van közérdekű adatigénylést benyújtani.

source: Then your FOI request to {{public_body_name}} will be sent.
hu: Ezután elküldjük közérdekű adatigénylését a(z) {{public_body_name}} részére.

source: Then your annotation to {{info_request_title}} will be posted.
hu: Ezután megjelenik a(z) {{info_request_title}} igénylésre vonatkozó magyarázó jegyzete.

source: There are {{count}} new annotations on your {{info_request}} request. Follow this link to see what they wrote.
hu: {{count}} új magyarázó jegyzett érkezett a(z) {{info_request}} igényléséhez. A hivatkozásra kattintva elolvashatja ezeket.

source: There is %d person following this authority
hu: A weboldal felhasználói között <strong>több</strong> ilyen nevű személy is van. Egyiküket láthatja alább, de előfordulhat, hogy ez nem Ön.

source: There is a limit on the number of requests that you can make in any one day. You can make more requests tomorrow.
hu: Korlátozva van, hogy naponta mennyi igénylést nyújthat be. További igényléseit holnap nyújthatja be.

source: There was a <strong>delivery error</strong> or similar, which needs fixing by the {{site_name}} team.
hu: <strong>Kézbesítési hiba</strong> vagy valami hasonló történt, amelyet a {{site_name}} csapatának ki kell javítania.

source: There was an error with the words you entered, please try again.
hu: Hiba történt az Ön által beírt szavakkal. Próbálkozzon újra.

source: There were no requests matching your query.
hu: Nincsen a lekérdezésének megfelelő igénylés.

source: There were no results matching your query.
hu: Nincsen a lekérdezésének megfelelő eredmény.

source: They are going to reply <strong>by post</strong>
hu: <strong>Postai úton</strong> fognak válaszolni

source: They do <strong>not have</strong> the information <small>(maybe they say who does)</small>
hu: <strong>Nem rendelkeznek</strong> az információval <small>(de lehet, hogy megmondják, hogy kihez lehet fordulni)

source: They have been given the following explanation:
hu: A következő magyarázatot kapták:

source: They have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law
hu: Nem válaszoltak azonnal {{law_used_short}} {{title}} igénylésére, pedig a jogszabály ezt előírja

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
hu: Nem válaszoltak {{law_used_short}} {{title}} igénylésére, pedig a jogszabály ezt előírja

source: Things to do with this request
hu: Teendő az igényléssel kapcsolatosan

source: This authority no longer exists, so you cannot make a request to it.
hu: Ez a közintézmény már nem létezik, tehát nem nyújthat be nekik igénylést.

source: This comment has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
hu: Ez a megjegyzés el lett rejtve. A magyarázó jegyzetekből megtudhatja ennek okát. Ha Ön az igénylő, a válasz megtekintéséhez <a href="%s">bejelentkezhet</a>.

source: This covers a very wide spectrum of information about the state of the <strong>natural and built environment</strong>, such as:
hu: Az információk széles köre tartozik ide a<strong>természeti és épített környezetre</strong> vonatkozóan, mint például:

source: This is a plain-text version of the Freedom of Information request "{{request_title}}". The latest, full version is available online at {{full_url}}
hu: Ez a közérdekű adatigénylés egyszerű szöveges változata "{{request_title}}". A legutóbbi, teljes változatot itt találja: {{full_url}}

source: This is an HTML version of an attachment to the Freedom of Information request
hu: Ez a közérdekű adatigénylés csatolmányának HTML formátumú változata

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
hu: Ennek az a magyarázata, hogy a(z) {{title}} igénylés már régi, amelyre jelölése miatt már nem érkezik válasz.

source: This is your own request, so you will be automatically emailed when new responses arrive.
hu: Ez saját igénylése, így automatikusan e-mail üzenetet kap, ha válasz érkezik.

source: This outgoing message has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
hu: Ez a kimenő üzenet el lett rejtve. A magyarázó jegyzetekből megtudhatja ennek okát. Ha Ön az igénylő, a válasz megtekintéséhez <a href="%s">bejelentkezhet</a>.

source: This particular request is finished:
hu: Ez az igénylés lezárult:

source: This person has made no Freedom of Information requests using this site.
hu: Ez a személy még nem nyújtott be közérdekű adatigénylést a weboldalon keresztül.

source: This person's %d Freedom of Information request
hu: Ezen személy magyarázó jegyzetei

source: This request <strong>requires administrator attention</strong>
hu: Ezt az igénylést <strong>meg kell vizsgálnia az adminisztrátornak</strong>

source: This request has an <strong>unknown status</strong>.
hu: Ennek az igénylésnek <strong>ismeretlen az állapota</strong>.

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
hu: Ezt az igénylést <strong>visszavonta</strong> az azt benyújtó személy. Előfordulhat, hogy az alábbi levelezésben megtalálja ennek magyarázatát.

source: This request has been set by an administrator to "allow new responses from nobody"
hu: Az adminisztrátor erre az igénylésre "új választ senki sem küldhet" beállítást adott meg

source: This request has had an unusual response, and <strong>requires attention</strong> from the {{site_name}} team.
hu: Erre az igénylésre szokatlan válasz érkezett, és emiatt azt a {{site_name}} csapatának <strong>meg kell vizsgálnia</strong>.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
hu: Ennek az igénylésnek a népszerűsége el van 'rejtve'. Csak azért láthatja, mert kiemelt felhasználóként jelentkezett be.

source: This request is hidden, so that only you the requester can see it. Please <a href="%s">contact us</a> if you are not sure why.
hu: Ez az igénylés el van rejtve, és azt kizárólag az igénylő láthatja. Ha nem tudja ennek okát, <a href="%s">lépjen velünk kapcsolatba</a>

source: This request is still in progress:
hu: Ez az igénylés még mindig folyamatban van:

source: This response has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
hu: Ez a válasz el lett rejtve. A magyarázó jegyzetekből megtudhatja ennek okát. Ha Ön az igénylő, a válasz megtekintéséhez <a href="%s">bejelentkezhet</a>.

source: This table shows the technical details of the internal events that happened to this request on {{site_name}}. This could be used to generate information about the speed with which authorities respond to requests, the number of requests which require a postal response and much more.
hu: Ez a táblázat tartalmazza azoknak a belső eseményeknek a technikai részleteit, amelyek a {{site_name}} weboldalon ezzel az igényléssel kapcsolatosan történtek. A táblázat alapján adatok generálhatók arra vonatkozóan, hogy a közintézmények milyen gyorsan válaszolnak, mennyi igénylés esetén van szükség postai válaszra stb..

source: This user has been banned from {{site_name}}
hu: Ezt a felhasználót letiltották a {{site_name}} weboldalról

source: This was not possible because there is already an account using the email address {{email}}.
hu: Ez nem lehetséges, mert ezzel a(z) {{email}} e-mail címmel már létezik fiók.

source: To be emailed about any new requests
hu: Ha e-mailt szeretne kapni az új igénylésekről

source: To be emailed about any successful requests
hu: Ha e-mailt szeretne kapni a sikeres igénylésekről

source: To be emailed about requests by '{{user_name}}'
hu: Ha e-mailt szeretne kapni '{{user_name}}' igényléseiről

source: To be emailed about requests made using {{site_name}} to the public authority '{{public_body_name}}'
hu: Ha e-mailt szeretne kapni a {{site_name}} weboldalon a (z) '{{public_body_name}}' közintézménynek küldött igénylésekről

source: To cancel these alerts
hu: Ha törölni szeretné ezeket a riasztásokat

source: To cancel this alert
hu: Ha törölni szeretné ezt a riasztást

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
hu: A folytatáshoz be kell jelentkeznie vagy fiókot kell létrehoznia. Sajnos technikai probléma merült fel eközben.

source: To change your email address used on {{site_name}}
hu: Ha módosítani szeretné a {{site_name}} weboldalon használt e-mail címét

source: To classify the response to this FOI request
hu: Ha osztályozni szeretné az erre a közérdekű adatigénylésre érkezett választ

source: To do that please send a private email to
hu: Ehhez küldjön magánban e-mailt a következőnek:

source: To do this, first click on the link below.
hu: Ehhez először kattintson az alábbi hivatkozásra.

source: To download the zip file
hu: Ha le szeretné tölteni a zip-fájlt

source: To follow requests and responses matching your search
hu: Ha követni szeretné a keresésének megfelelő igényléseket és válaszokat

source: To follow updates to the request '{{request_title}}'
hu: Ha követni szeretné a(z) '{{request_title}}' igénylés frissítéseit

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
hu: A weboldal rendben tartása érdekében valaki frissítette az Ön által a(z) {{public_body}} közintézmény részére benyújtott {{law_used_full}} {{title}} című igénylést. A frissítés következtében ennek állapota: "{{display_status}}". Ha nem ért egyet ezzel a besorolással, frissítse Ön is az állapotot olyan értékre, amely Ön szerint pontosabb.

source: To let us know, follow this link and then select the appropriate box.
hu: Ha tájékoztatni szeretne bennünket is, kattintson a hivatkozásra, majd jelölje be a megfelelő négyzetet.

source: To play the request categorisation game
hu: Ha osztályozni szeretné az igénylést

source: To post your annotation
hu: Ha be szeretné küldeni magyarázó jegyzetét

source: To reply to
hu: Ha válaszolni kíván a következőnek:

source: To send a follow up message to
hu: Ha nyomon követési üzenetet szeretne küldeni a következőnek:

source: To send a message to
hu: Ha üzenet szeretne küldeni a következőnek:

source: To send your FOI request
hu: Ha el szeretné küldeni közérdekű adatigénylését

source: To update the status of this FOI request
hu: Ha frissíteni szeretné ennek a közérdekű adatigénylésnek az állapotát

source: To upload a response, you must be logged in using an email address from
hu: A válasz feltöltéséhez be kell jelentkeznie a következőtől való e-mail címmel:

source: To use the advanced search, combine phrases and labels as described in the search tips below.
hu: Az összetett keresés funkció használatához kombinálja a kifejezéseket és a címkéket a keresési tippekben olvasható módon.

source: To view the email address that we use to send FOI requests to {{public_body_name}}, please enter these words.
hu: A közérdekű adatigényléseknek a(z) {{public_body_name}} részére történő küldéséhez használt e-mail cím megtekintéséhez írja be ezeket a szavakat.

source: To view the response, click on the link below.
hu: A válasz megtekintéséhez kattintson az alábbi hivatkozásra.

source: To {{public_body_link_absolute}}
hu: A(z) {{public_body_name}} részére

source: To:
hu: Címzett:

source: Today
hu: Ma

source: Top search results:
hu: Első keresési találatok:
