Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: If you have not done so already, please write a message below telling the authority that you have withdrawn your request. Otherwise they will not know it has been withdrawn.
hu: Ha még nem tette meg eddig, írjon alább üzenetet, amelyben tájékoztatja a közintézményt, hogy igénylését visszavonta. Máskülönben nem fogják tudni, hogy az igénylés vissza lett vonva.

source: If you need to make more requests than this, <a href='%s'>get in touch</a> and we’ll consider it.
hu: Ha ennél több igénylést szeretne benyújtani <a href='%s'>lépjen velünk kapcsolatba</a>, és kérését megfontoljuk.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
hu: Amennyiben webes levelező rendszert használ vagy "levélszemét" szűrő van beállítva, ellenőrizze a tömeges/levélszemetet tartalmazó mappákat is. Előfordulhat, hogy üzeneteink ide kerülnek.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
hu: Ha szeretné, hogy a korlátozást megszüntessük, udvariasan <a href="/help/contact">kapcsolatba léphet velünk</a> magyarázatot adva.

source: If you're new to {{site_name}}
hu: Ha nem használta korábban a {{site_name}} weboldalt

source: If you've used {{site_name}} before
hu: Ha már használta a {{site_name}} weboldalt

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
hu: Ha böngészőjében engedélyezve van a sütik fogadása, és látja ezt az üzenetet, valószínűleg hiba van a kiszolgálónkkal.

source: Information not held.
hu: Az információ nem található.

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
hu: Emisszióra és kibocsátásra (pl. zaj, energia, sugárzás, hulladékok) vonatkozó információ

source: Internal review request
hu: Belső felülvizsgálat kérése

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
hu: Hibás a(z) {{email_address}} cím a(z) {{public_body_name}} részére benyújtott {{type_of_request}} igénylésekre vonatkozóan? Ha igen, lépjen velünk kapcsolatba az űrlap segítségével:

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
hu: Előfordulhat, hogy böngészőjében nincsen beállítva az ún. "sütik" fogadása, vagy nem képes arra. Ha lehetséges, engedélyezze a sütiket vagy próbáljon más böngészőt használni. Nyomja meg a frissítés gombot, ha újra szeretne próbálkozni.

source: Joined in
hu: Csatlakozott

source: Joined {{site_name}} in
hu: Csatlakozott a {{site_name}} weboldalhoz:

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="%s">why?</a>).
hu: Fogalmazzon <strong>lényegre törően</strong>, hogy biztosan azt kapja, amire szüksége van (<a href="%s">miért?</a>).

source: Keywords
hu: Kulcsszavak

source: Kosovo
hu: Koszovó

source: Last authority viewed:
hu: Legutóbb megtekintett közintézmény:

source: Last request viewed:
hu: Legutóbb megtekintett igénylés:

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
hu: Tájékoztasson bennünket, mit csinált, amikor ez az üzenet megjelent, valamint böngészőjének és operációs rendszerének típusáról és verziójáról.

source: Link to this
hu: Hivatkozása ide

source: List of all authorities (CSV)
hu: Összes közintézmény listája (CSV)

source: Log in to download a zip file of {{info_request_title}}
hu: Jelentkezzen be a következő igénylés zip-fájlban való letöltéséhez: {{info_request_title}}

source: Long overdue.
hu: Régóta lejárt.

source: Made between
hu: Készült és között ???

source: Make a new <strong>Environmental Information</strong> request
hu: Új <strong>környezeti információ</strong> igénylés

source: Make a new <strong>Freedom of Information</strong> request to {{public_body}}
hu: Új <strong>közérdekű adatigénylés</strong> létrehozása a(z) {{public_body}} részére

source: Make a new<br/> <strong>Freedom <span>of</span><br/> Information<br/> request</strong>
hu: Új<br/> <strong>közérdekű <span></span><br/> adatigénylés<br/> </strong> létrehozása

source: Make a request
hu: Igénylés létrehozása

source: Make an {{law_used_short}} request to '{{public_body_name}}'
hu: {{law_used_short}} igénylés létrehozása a(z) '{{public_body_name}}' részére

source: Make and browse Freedom of Information (FOI) requests
hu: Közérdekű adatigénylések létrehozása és böngészése

source: Make your own request
hu: Saját igénylés létrehozása

source: Message sent using {{site_name}} contact form,
hu: Üzenet elküldve a {{site_name}} kapcsolatfelvételi űrlapján,

source: Missing contact details for '
hu: Hiányzó kapcsolattartási adatok:

source: More about this authority
hu: További információ erről a közintézményről

source: More similar requests
hu: Több hasonló igénylés

source: More successful requests...
hu: Több sikeres igénylés...

source: My profile
hu: Saját profil

source: My request has been <strong>refused</strong>
hu: Igénylésemet <strong>elutasították</strong>

source: My requests
hu: Saját igénylések

source: Name can't be blank
hu: Név nem lehet üres

source: Name is already taken
hu: Név már foglalt

source: New Freedom of Information requests
hu: Új közérdekű adatigénylések

source: New Zealand
hu: Új-Zéland

source: New e-mail:
hu: Új e-mail:

source: New email doesn't look like a valid address
hu: Az új e-mail cím nem tűnik érvényes címnek

source: New password:
hu: Új jelszó:

source: New password: (again)
hu: Új jelszó: (újból)

source: New response to your FOI request -
hu: Új válasz közérdekű adatigénylésére -

source: New response to your request
hu: Új válasz igénylésére -

source: New response to {{law_used_short}} request
hu: Új válasz a(z) {{law_used_short}} igénylésre

source: New updates for the request '{{request_title}}'
hu: Új frissítések a(z) '{{request_title}}' igényléshez

source: Newest results first
hu: Elöl a legújabb találatok

source: Next
hu: Tovább

source: Next, crop your photo &gt;&gt;
hu: Tovább, fénykép kivágása &gt;&gt;

source: No requests of this sort yet.
hu: Nincsen ilyen típusú igénylés eddig.

source: No results found.
hu: Nincsen találat.

source: No similar requests found.
hu: Nincsen hasonló igénylés.

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
hu: Még senki nem küldött közérdekű adatigénylést a(z) {{public_body_name}} részére ezen a weboldalon.

source: None found.
hu: Nem található.

source: None made.
hu: Nem készült.

source: Now check your email!
hu: Ellenőrizze e-mailjeit.

source: Now preview your annotation
hu: Tekintse meg magyarázó jegyzetének előnézetét

source: Now preview your follow up
hu: Tekintse meg nyomon követése előnézetét

source: Now preview your message asking for an internal review
hu: Tekintse meg a belső felülvizsgálatot kérő üzenetének előnézetét

source: OR remove the existing photo
hu: VAGY meglevő fénykép eltávolítása

source: Oh no! Sorry to hear that your request was refused. Here is what to do now.
hu: Sajnáljuk, hogy igénylését elutasították. A következőket teheti.

source: Old e-mail:
hu: Régi e-mail:

source: Old email address isn't the same as the address of the account you are logged in with
hu: A régi e-mail cím nem egyezik meg a bejelentkezéshez használt fiókhoz rendelt e-mail címmel

source: Old email doesn't look like a valid address
hu: A régi e-mail cím nem tűnik érvényes címnek

source: On this page
hu: Ezen az oldalon

source: One FOI request found
hu: Egy közérdekű adatigénylés található

source: One person found
hu: Egy személy található

source: One public authority found
hu: Egy közintézmény található

source: Only requests made using {{site_name}} are shown.
hu: Csak a {{site_name}} weboldalon benyújtott igénylések láthatók.

source: Only the authority can reply to this request, and I don't recognise the address this reply was sent from
hu: Csak a közintézmény válaszolhat erre az igénylésre, és nem tudom azonosítani, hogy ezt a választ milyen címről küldték

source: Only the authority can reply to this request, but there is no "From" address to check against
hu: Csak a közintézmény válaszolhat erre az igénylésre, de nem szerepel "Feladó", amely alapján ellenőrizhetni lehetne a címet

source: Or search in their website for this information.
hu: Vagy keresse meg weboldalukon a kért információt.

source: Original request sent
hu: Eredeti igénylés elküldve

source: Other:
hu: Egyéb:

source: Partially successful.
hu: Részben sikeres.

source: Password is not correct
hu: Hibás jelszó

source: Password:
hu: Jelszó:

source: Password: (again)
hu: Jelszó: (újból)

source: Paste this link into emails, tweets, and anywhere else:
hu: Másolja be ezt a hivatkozást e-mailbe, tweetbe és máshova:

source: People {{start_count}} to {{end_count}} of {{total_count}}
hu: Személyek: {{start_count}} - {{end_count}}, összesen: {{total_count}}

source: Photo of you:
hu: Az Ön fényképe:

source: Plans and administrative measures that affect these matters
hu: A kérdéseket befolyásoló tervek és intézkedések

source: Play the request categorisation game
hu: Igénylések besorolása

source: Play the request categorisation game!
hu: Hajtsa végre az igénylések besorolását.

source: Please
hu: Kérjük,

source: Please <a href="%s">get in touch</a> with us so we can fix it.
hu: Kérjük, <a href="%s">lépjen velünk kapcsolatba</a>, hogy kijavítsuk a hibát.

source: Please <strong>answer the question above</strong> so we know whether the
hu: Kérjük, <strong>válaszoljon a fenti kérdésre</strong>, hogy tudjuk, hogy vajon

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
hu: Kérjük, <strong>tekintse meg a következő igényléseket>, és tájékoztasson bennünket, hogy található-e a legutóbbi válaszokban ezekre vonatkozó információ.

source: Please <strong>only</strong> write messages directly relating to your request {{request_link}}. If you would like to ask for information that was not in your original request, then <a href="{{new_request_link}}">file a new request</a>.
hu: Kérjük, <strong>csak</strong> olyan üzeneteket írjon, amelyek közvetlenül kapcsolódnak a következő igényléshez: {{request_link}}. Amennyiben olyan információt szeretne kérni, amely eredeti igénylésében nem szerepel, <a href="{{new_request_link}}">nyújtson be új igénylést</a>.

source: Please ask for environmental information only
hu: Kérjük, csak környezeti információt kérjen

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
hu: Ellenőrizze, hogy az URL-t (a betűkből és számokból álló hosszú kód) helyesen másolta be az e-mail üzenetből.

source: Please choose a file containing your photo.
hu: Válassza ki a fényképét tartalmazó fájlt.

source: Please choose what sort of reply you are making.
hu: Válassza ki, hogy milyen jellegű választ ad.

source: Please choose whether or not you got some of the information that you wanted.
hu: Válassza ki, hogy megkapta-e a kért információt vagy sem.

source: Please click on the link below to cancel or alter these emails.
hu: Az alábbi hivatkozásra kattintva törölheti vagy módosíthatja ezeket az e-mail címeket.

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
hu: Az alábbi hivatkozásra kattintva megerősítheti, hogy módosítani kívánja a {{site_name}} weboldalon használt e-mail címét a következőről: {{old_email}} a következőre: {{new_email}}

source: Please click on the link below to confirm your email address.
hu: Az alábbi hivatkozásra kattintva megerősítheti e-mail címét.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
hu: Írja körül pontosabban a tárgyban, hogy miről szól az igénylés. Nem kell beleírnia, hogy közérdekű adatigénylésről van szó, mivel ezt automatikusan feltüntetjük.

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
hu: Ne töltsön fel sértő tartalmú képeket. Minden olyan képet eltávolítunk, amelynek tartalmát nem megfelelőnek ítéljük meg.

source: Please enable "cookies" to carry on
hu: Engedélyezze a "sütiket" a folytatáshoz

source: Please enter a password
hu: Adja meg a jelszót

source: Please enter a subject
hu: Adja meg a tárgyat

source: Please enter a summary of your request
hu: Foglalja össze igénylését

source: Please enter a valid email address
hu: Adjon meg érvényes e-mail címet

source: Please enter the message you want to send
hu: Írja be az elküldeni kívánt üzenetet

source: Please enter the same password twice
hu: Adja meg kétszer ugyanazt a jelszót

source: Please enter your annotation
hu: Írja le a magyarázó jegyzetet

source: Please enter your email address
hu: Adja meg e-mail címét

source: Please enter your follow up message
hu: Írja le nyomon követési üzenetét

source: Please enter your letter requesting information
hu: Írja le információt igénylő üzenetét

source: Please enter your name
hu: Adja meg nevét

source: Please enter your name, not your email address, in the name field.
hu: A név mezőben a nevét adja meg, ne az e-mail címét.

source: Please enter your new email address
hu: Adja meg új e-mail címét

source: Please enter your old email address
hu: Adja meg régi e-mail címét

source: Please enter your password
hu: Adja meg a jelszót

source: Please give details explaining why you want a review
hu: Írja le részletesen, hogy miért kéri a felülvizsgálatot

source: Please keep it shorter than 500 characters
hu: A leírás ne legyen 500 karakternél hosszabb

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
hu: Az összefoglalás ne legyen hosszú, inkább az e-mailek tárgyához hasonlítson. Mondat helyett megadhat egy-egy kifejezést is.

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
hu: Csak olyan információt kérjen, amely a megadott kategóriákba esik. <strong>Ne pazarolja saját idejét</strong> vagy a nyilvánosságét azzal, hogy ide nem tartozó információkat kér.

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
hu: Sorban jelölje ki az egyes igényléseket, és <strong>jelezze mindannyiunk számára,</strong> hogy ezek sikeresen lezárultak-e vagy sem.

source: Please sign at the bottom with your name, or alter the "%{signoff}" signature
hu: Kérjük, írja alá nevét a lap alján vagy módosítsa a "%{signoff}" aláírást

source: Please sign in as
hu: Jelentkezzen be mint

source: Please type a message and/or choose a file containing your response.
hu: Írja be üzenetét és/vagy válassza ki a válaszát tartalmazó fájlt.

source: Please use the form below to tell us more.
hu: Az alábbi űrlapon további részleteket is megadhat.

source: Please use this email address for all replies to this request:
hu: Ezt az e-mail címet használja, amikor erre az igénylésre válaszol:

source: Please write a summary with some text in it
hu: Írja le az összefoglalót úgy, hogy szerepeljen benne szöveg is

source: Please write the summary using a mixture of capital and lower case letters. This makes it easier for others to read.
hu: Írja le az összefoglalót nagybetűk és kisbetűk használatával. Így a szöveget mások is egyszerűbben el tudják olvasni.

source: Please write your annotation using a mixture of capital and lower case letters. This makes it easier for others to read.
hu: Írja le a magyarázó jegyzetet nagybetűk és kisbetűk használatával. Így a szöveget mások is egyszerűbben el tudják olvasni.

source: Please write your follow up message containing the necessary clarifications below.
hu: Írja le nyomon követési üzenetét, amelyben szerepelnek az alábbi pontosítások.

source: Please write your message using a mixture of capital and lower case letters. This makes it easier for others to read.
hu: Írja le üzenetét nagybetűk és kisbetűk használatával. Így a szöveget mások is egyszerűbben el tudják olvasni.

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
hu: Hívja fel a figyelmet a <strong>kapcsolódó információkra</strong>, kampányokra vagy fórumokra, amelyek hasznosak lehetnek.

source: Possibly related requests:
hu: Feltételezhetően kapcsolódó igénylések:

source: Post annotation
hu: Magyarázó jegyzet beküldése

source: Posted on {{date}} by {{author}}
hu: Feladva {{date}} napon {{author}} által

source: Powered by <a href="http://www.alaveteli.org/">Alaveteli</a>
hu: Üzemelteti az <a href="http://www.alaveteli.org/">Alaveteli</a>

source: Prev
hu: Előnézet

source: Preview follow up to '
hu: Nyomon követés előnézetének megtekintése

source: Preview new annotation on '{{info_request_title}}'
hu: Új magyarázó jegyzet előnézetének megtekintése a(z) '{{info_request_title}}' igénylésre vonatkozóan

source: Preview your annotation
hu: Magyarázó jegyzet előnézetének megtekintése

source: Preview your message
hu: Üzenet előnézetének megtekintése

source: Preview your public request
hu: Közérdekű adatigénylése előnézetének megtekintése

source: Public authorities
hu: Közintézmények

source: Public authorities - {{description}}
hu: Közintézmények - {{description}}

source: Public authorities {{start_count}} to {{end_count}} of {{total_count}}
hu: Közintézmények: {{start_count}} - {{end_count}}, összesen: {{total_count}}

source: Publication scheme
hu: Közzétételi rendszer

source: RSS feed of updates
hu: Frissítések, RSS feed

source: Re-edit this annotation
hu: Magyarázó jegyzet újbóli szerkesztése

source: Re-edit this message
hu: Üzenet újbóli szerkesztése

source: Read about <a href="{{advanced_search_url}}">advanced search operators</a>, such as proximity and wildcards.
hu: Olvasnivaló a <a href="{{advanced_search_url}}">összetett kereséshez használt operátorokról</a>, mint például a közelségi operátorokról és a helyettesítő karakterekről.

source: Read blog
hu: Blog olvasása

source: Received an error message, such as delivery failure.
hu: Hibaüzenet érkezett (például sikertelen üzenettovábbítás).

source: Recently described results first
hu: Elöl a legutóbb ismertetett eredmények

source: Refused.
hu: Elutasítva.

source: Remember me</label> (keeps you signed in longer; do not use on a public computer)
hu: Jegyezz meg</label> (tovább tud bejelentkezve maradni; ne használja mások által is használt számítógépen)

source: Report abuse
hu: Visszaélés jelentése

source: Request an internal review
hu: Belső felülvizsgálat kérése

source: Request an internal review from {{person_or_body}}
hu: Belső felülvizsgálat kérése {{person_or_body}}-tól/-től

source: Request has been removed
hu: Igénylés el lett távolítva

source: Request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
hu: Az igénylés el lett küldve a(z) {{public_body_name}} közintézmény részére {{info_request_user}} által {{date}} napon.

source: Request to {{public_body_name}} by {{info_request_user}}. Annotated by {{event_comment_user}} on {{date}}.
hu: {{info_request_user}} igénylése a(z) {{public_body_name}} közintézmény részére. Magyarázó jegyzettel ellátta {{event_comment_user}} {{date}} napon.

source: Requested from {{public_body_name}} by {{info_request_user}} on {{date}}
hu: {{info_request_user}} igénylése a(z) {{public_body_name}} közintézmény részére {{date}} napon.

source: Requested on {{date}}
hu: Igénylés benyújtva {{date}} napon

source: Requests or responses matching your saved search
hu: Mentett keresésének megfelelő igénylések vagy válaszok

source: Respond by email
hu: Válasz küldése e-mailben

source: Respond to request
hu: Válasz az igénylésre

source: Respond to the FOI request
hu: Válasz közérdekű adatigénylésre

source: Respond using the web
hu: Válasz a weben

source: Response
hu: Válasz

source: Response from a public authority
hu: Válasz érkezett a közintézménytől

source: Response to this request is <strong>delayed</strong>.
hu: Az igénylés megválaszolása <strong>késik</strong>.

source: Response to this request is <strong>long overdue</strong>.
hu: Az igénylést már <strong>régen meg kellett volna válaszolni</strong>.

source: Response to your request
hu: Válasz igénylésére

source: Response:
hu: Válasz:

source: Restrict to
hu: Korlátozás a következőre:

source: Results page {{page_number}}
hu: Találati oldal {{page_number}}

source: Save
hu: Mentés

source: Search
hu: Keresés

source: Search Freedom of Information requests, public authorities and users
hu: Keresés közérdekű adatigénylések, közintézmények és felhasználók között

source: Search contributions by this person
hu: Ezen személy közreműködésének keresése

source: Search for words in:
hu: Szavak keresése a következőben:

source: Search in
hu: Keresés a következőben:

source: Search over<br/> <strong>{{number_of_requests}} requests</strong> <span>and</span><br/> <strong>{{number_of_authorities}} authorities</strong>
hu: <br/> <strong>{{number_of_requests}} igénylés</strong> <span>és</span><br/> <strong>{{number_of_authorities}} közintézmény</strong> között tud keresni

source: Search results
hu: Keresési találatok

source: Search the site to find what you were looking for.
hu: Keresse a weboldalon a kívánt információkat.

source: Search within the %d Freedom of Information requests to %s
hu: Saját közreműködésének keresése

source: Select one to see more information about the authority.
hu: Válasszon ki egyet, ha több információra van szüksége az adott közintézményről.

source: Select the authority to write to
hu: Válassza ki azt a közintézményt, amelynek írni szeretne

source: Send a followup
hu: Nyomon követés küldése

source: Send a message to
hu: Üzenet küldése a következőnek:

source: Send a public follow up message to {{person_or_body}}
hu: Nyilvános nyomon követés küldése {{person_or_body}} részére

source: Send a public reply to {{person_or_body}}
hu: Nyilvános válasz küldése {{person_or_body}} részére

source: Send message
hu: Üzenet küldése

source: Send message to
hu: Üzenet küldése a következőnek:

source: Send request
hu: Igénylés küldése

source: Set your profile photo
hu: Profilkép beállítása

source: Short name is already taken
hu: Rövid név már foglalt

source: Show most relevant results first
hu: Elöl a leginkább releváns találat szerepeljen

source: Show only...
hu: Csak a következők megjelenítése...

source: Showing
hu: Megjelenítés

source: Sign in
hu: Bejelentkezés

source: Sign in or make a new account
hu: Bejelentkezés vagy új fiók létrehozása

source: Sign in or sign up
hu: Bejelentkezés vagy regisztráció

source: Sign out
hu: Kijelentkezés

source: Sign up
hu: Regisztráció

source: Similar requests
hu: Hasonló igénylések

source: Simple search
hu: Egyszerű keresés

source: Some notes have been added to your FOI request -
hu: Közérdekű adatigényléséhez megjegyzéseket fűztek -

source: Some of the information requested has been received
hu: Az igényelt információ egy része megérkezett
