Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: [ {{site_name}} note: The above text was badly encoded, and has had strange characters removed. ]
hu: [ {{site_name}} megjegyzés: A fenti szöveg kódolása hibás, és a szokatlan karakterek el lettek távolítva. ]

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
hu: Ez az Ön {{site_name}} profiljában megjelenik, hogy mások is láthassák, hogy Ön mit tevékenykedik.

source: (<strong>no ranty</strong> politics, read our <a href="%s">moderation policy</a>)
hu: (<strong>ne</strong> politizáljon. Olvassa el <a href="%s">moderálási alapelveinket</a>)

source: (<strong>patience</strong>, especially for large files, it may take a while!)
hu: (<strong>türelem</strong>, különösen nagy fájlok esetén, mivel a művelet végrehajtása némi időt vesz igénybe.)

source: (you)
hu: (Ön)

source: - view and make Freedom of Information requests
hu: - közérdekű adatigénylések megtekintése és benyújtása

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
hu: <strong>Megjegyzés:</strong> E-mailt küldünk. Kövesse az abban található utasításokat a jelszó módosításához.

source: <strong>Privacy note:</strong> Your email address will be given to
hu: <strong>Adatvédelmi megjegyzés:</strong> E-mail címét a következőnek továbbítjuk:

source: <strong>Summarise</strong> the content of any information returned.
hu: <strong>Foglalja össze</strong> a kapott információkat.

source: Advise on how to <strong>best clarify</strong> the request.
hu: Adjon tanácsot, hogy hogyan lehet <strong>pontosítani</strong> az adatigénylést.

source: Ideas on what <strong>other documents to request</strong> which the authority may hold.
hu: Ötletek arra vonatkozóan, hogy milyen <strong>egyéb dokumentumokat lehet igényelni</strong>, amelyekkel a közintézmény rendelkezhet.

source: If you know the address to use, then please <a href="%s">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
hu: Ha ismer használható címet, kérjük <a href="%s">küldje el nekünk</a>. A címet megtalálhatja a közintézmény weboldalán, illetve telefonon is érdeklődhet.

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
hu: Tüntesse fel a vonatkozó hivatkozásokat, amely pl. a kampány oldalára, az Ön blogjára vagy egy twitter fiókra mutat. A hivatkozásokat kattinthatóvá tesszük. pl.

source: Link to the information requested, if it is <strong>already available</strong> on the Internet.
hu: Az igényelt információra mutató hivatkozás, ha az <strong>már elérhető</strong> az interneten.

source: Offer better ways of <strong>wording the request</strong> to get the information.
hu: Tegyen javaslatot arra, hogy hogyan lehetne jobban <strong>megfogalmazni az igénylést</strong> az információ megszerzése érdekében.

source: Say how you've <strong>used the information</strong>, with links if possible.
hu: Mondja el, hogy hogyan <strong>használta az információt</strong> - lehetőség szerint hivatkozások megadásával.

source: Suggest <strong>where else</strong> the requester might find the information.
hu: Adjon tippet, hogy az igénylő <strong>hol máshol</strong> találhatja meg a kívánt információt.

source: What are you investigating using Freedom of Information?
hu: Mit kutat a közérdekű adatok felhasználásával?

source: You are already being emailed updates about the request.
hu: E-mailben már tájékoztattuk az igényléssel kapcsolatos fejleményekről.

source: You will also be emailed updates about the request.
hu: E-mailben is tájékoztatjuk az igényléssel kapcsolatos fejleményekről.

source: made by
hu: készítette:

source: or
hu: vagy

source: when you send this message.
hu: amikor elküldi az üzenetet.

source: %d Freedom of Information request to %s
hu: 'Wales-i választókerületekre lebontott bűnügyi statisztika'

source: 'Pollution levels over time for the River Tyne'
hu: 'A Tyne folyó szennyezettsége hosszabb időskálán'

source: '{{link_to_authority}}', a public authority
hu: '{{link_to_authority}}', közintézmény

source: '{{link_to_request}}', a request
hu: '{{link_to_request}}', igénylés

source: '{{link_to_user}}', a person
hu: '{{link_to_user}}', személy

source: , Yours, {{user_name}}
hu: , Tisztelettel: {{user_name}}

source: - or -
hu: - vagy -

source: 1. Select an authority
hu: 1. Közintézmény kiválasztása

source: 2. Ask for Information
hu: 2. Információ kérése

source: 3. Now check your request
hu: 3. Igénylés ellenőrzése

source: <a href="%s">Add an annotation</a> (to help the requester or others)
hu: <a href="%s">Szúrjon be magyarázó jegyzetet</a> (amely segítséget nyújt az igénylőnek és másoknak)

source: <a href="%s">Are we missing a public authority?</a>.
hu: <a href="%s">Hiányzik valamely közintézmény?</a>.

source: <a href="%s">Are you the owner of any commercial copyright on this page?</a>
hu: <a href="%s">Tulajdonosa az oldalon található bármely kereskedelmi célú szerzői jognak?</a>

source: <a href="%s">Browse all</a> or <a href="%s">ask us to add one</a>.
hu: <a href="%s">Böngésszen az összes között</a> vagy <a href="%s">ha kéri, felvesszük a hiányzót</a>.

source: <a href="%s">Can't find the one you want?</a>
hu: <a href="%s">Nem találja, amit keresett?</a>

source: <a href="%s">Sign in</a> to change password, subscriptions and more ({{user_name}} only)
hu: <a href="%s">Jelentkezzen be</a> a jelszó módosításához, a feliratkozáshoz stb. (csak {{user_name}})

source: <a href="%s">details</a>
hu: <a href="%s">részletek</a>

source: <a href="%s">what's that?</a>
hu: <a href="%s">mi ez?</a>

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
hu: <p>Kész! Köszönjük segítségét.</p><p>Különféle <a href="{{helpus_url}}">módokon tud</a> segítséget nyújtani a {{site_name}} számára.</p>

source: <p>Thank you! Here are some ideas on what to do next:</p> <ul> <li>To send your request to another authority, first copy the text of your request below, then <a href="{{find_authority_url}}">find the other authority</a>.</li> <li>If you would like to contest the authority's claim that they do not hold the information, here is <a href="{{complain_url}}">how to complain</a>. </li> <li>We have <a href="{{other_means_url}}">suggestions</a> on other means to answer your question. </li> </ul>
hu: <p>Köszönjük! Néhány javaslat, hogy mi lehet a következő lépés:</p> <ul> <li>Ha igénylését egy másik közintézménynek is el szeretné küldeni, először másolja be alulra igénylésének szövegét, majd <a href="{{find_authority_url}}">keresse ki a másik közintézményt</a>.</li> <li>Amennyiben meg kívánja támadni a közintézmény azon állítását, miszerint nem rendelkeznek a kért információval, itt ismerheti meg a <a href="{{complain_url}}">panasz benyújtásának menetét</a>. </li> <li>Van <a href="{{other_means_url}}">javaslatunk</a> arra vonatkozóan, hogy kérdésére hogyan lehetne választ kapni. </li> </ul>

source: <p>Thank you! Hope you don't have to wait much longer.</p> <p>By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.</p>
hu: <p>Köszönjük! Reméljük, nem kell már sokáig várakoznia.</p> <p>A jogszabályi előírások szerint azonnal választ kellett volna kapnia, de legkésőbb <strong>{{date_response_required_by}}</strong>-ig.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong> {{date_response_required_by}}</strong>.</p>
hu: <p>Köszönjük! Reméljük, nem kell sokáig várakoznia.</p> <p>A jogszabályi előírások szerint azonnal választ kell kapnia, de legkésőbb <strong> {{date_response_required_by}}</strong>-ig.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p><p>You should get a response within {{late_number_of_days}} days, or be told if it will take longer (<a href="{{review_url}}">details</a>).</p>
hu: <p>Köszönjük! Reméljük, nem kell sokáig várakoznia.</p><p>{{late_number_of_days}} napon belül választ kell kapnia. Amennyiben a válaszadás ennél több időt vesz igénybe, arról tájékoztatást kell kapnia (<a href="{{review_url}}">részletek</a>).</p>

source: <p>Thank you! We'll look into what happened and try and fix it up.</p><p>If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.</p>
hu: <p>Köszönjük! Megvizsgáljuk, hogy mi történt, és megpróbáljuk orvosolni a helyzetet.</p><p>Ha a hiba a továbbítás során merült fel, és újabb e-mail címet talál, amely használható arra, hogy az adott közintézményhez fordulhasson közérdekű adatigénylésével, az alábbi űrlapon tájékoztasson bennünket.</p>

source: <p>Thank you! Your request is long overdue, by more than {{very_late_number_of_days}} working days. Most requests should be answered within {{late_number_of_days}} working days. You might like to complain about this, see below.</p>
hu: <p>Köszönjük! Igénylése több mint {{very_late_number_of_days}} munkanappal lejárt. A legtöbb igénylésre {{late_number_of_days}} munkanapon belül választ kell adni. Amennyiben panaszt kíván tenni, lásd alább.</p>

source: <p>Thanks for changing the text about you on your profile.</p> <p><strong>Next...</strong> You can upload a profile photograph too.</p>
hu: <p>Köszönjük, hogy módosította a profiljához tartozó szöveget.</p> <p><strong>Tovább...</strong> Profiljához fényképet is feltölthet.</p>

source: <p>Thanks for updating your profile photo.</p> <p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
hu: <p>Köszönjük, hogy profiljához képet is feltöltött.</p> <p><strong>Tovább...</strong> Profiljához szöveget csatolhat, illetve megadhatja kutatási területét is.</p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
hu: <p>Javasoljuk, hogy módosítsa igénylését és távolítsa el az e-mail címet. Amennyiben benne hagyja, a közintézmény megkapja az e-mail címet, a weboldalon azonban nem fog szerepelni.</p>

source: <p>We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.</p><p>If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p>
hu: <p>Örülünk, hogy megkapta az összes kért információt. Amennyiben az információt felhasználja, kérjük, ezt alább jelezze.</p><p>Amennyiben a {{site_name}} weboldalt hasznosnak találta, <a href="{{donation_url}}">adományával támogassa</a> a weboldalt üzemeltető jótékonysági szervezetet.</p>

source: <p>We're glad you got some of the information that you wanted. If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p><p>If you want to try and get the rest of the information, here's what to do now.</p>
hu: <p>Örülünk, hogy megkapta a kért információk egy részét. Amennyiben a {{site_name}} weboldalt hasznosnak találta, <a href="{{donation_url}}">adományával támogassa</a> a weboldalt üzemeltető jótékonysági szervezetet.</p><p>Amennyiben a hiányzó információkat is meg kívánja szerezni, a következőket kell tennie.</p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="%s">details</a>).</p>
hu: <p>Az igénylésben nem kell feltüntetnie e-mail címét ahhoz, hogy választ kapjon (<a href="%s">részletek</a>).</p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="%s">details</a>).</p>
hu: <p>Az igénylésben nem kell feltüntetnie e-mail címét ahhoz, hogy választ kapjon, mivel azt a következő képernyőn kell megadnia (<a href="%s">részletek</a>).</p>

source: <p>Your request contains a <strong>postcode</strong>. Unless it directly relates to the subject of your request, please remove any address as it will <strong>appear publicly on the Internet</strong>.</p>
hu: <p>Igénylésében szerepel <strong>irányítószám</strong>. Amennyiben az nem kapcsolódik közvetlenül az igénylés tárgyához, kérjük, címének adatait távolítsa el, mivel az <strong>nyilvánosan is megjelenik az interneten</strong>.</p>

source: <p>Your {{law_used_full}} request has been <strong>sent on its way</strong>!</p> <p><strong>We will email you</strong> when there is a response, or after {{late_number_of_days}} working days if the authority still hasn't replied by then.</p> <p>If you write about this request (for example in a forum or a blog) please link to this page, and add an annotation below telling people about your writing.</p>
hu: <p>{{law_used_full}} igénylését <strong>elküldtük</strong>!</p> <p><strong>E-mailben tájékoztatjuk,</strong> amint válasz érkezik, illetve {{late_number_of_days}} munkanap elteltével értesítjük, ha a közintézmény még mindig nem válaszolt.</p> <p>Amennyiben ezen igénylését megemlíti valahol (például internetes fórumon vagy blogbejegyzésben), helyezzen el egy erre az oldalra mutató hivatkozást, valamint helyezzen el magyarázó jegyzetet alább, ahol megemlíti írását.</p>

source: <p>{{site_name}} is currently in maintenance. You can only view existing requests. You cannot make new ones, add followups or annotations, or otherwise change the database.</p> <p>{{read_only}}</p>
hu: <p>A {{site_name}} jelenleg karbantartás alatt áll. Csak a meglevő igényléseket tudja megtekinteni. Nem vehet fel új igénylést, fejleményt, magyarázó jegyzetet és egyéb módon sem módosíthatja az adatbázist.</p> <p>{{read_only}}</p>

source: <small>If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.</small> </p>
hu: <small>Amennyiben webes levelező rendszert használ vagy "levélszemét" szűrő van beállítva, ellenőrizze a tömeges /levélszemetet tartalmazó mappákat is. Előfordulhat, hogy üzeneteink ide kerülnek.</small> </p>

source: <strong> Can I request information about myself?</strong> <a href="%s">No! (Click here for details)</a>
hu: <strong> Saját magamról is kérhetek információt?</strong> <a href="%s">Nem! (Ide kattintva további tájékoztatást talál.)</a>

source: <strong><code>commented_by:tony_bowden</code></strong> to search annotations made by Tony Bowden, typing the name as in the URL.
hu: <strong><code>commented_by:tony_bowden</code></strong> Tony Bowden magyarázó jegyzeteinek kereséséhez a név beírásával az URL szerint.

source: <strong><code>filetype:pdf</code></strong> to find all responses with PDF attachments. Or try these: <code>{{list_of_file_extensions}}</code>
hu: <strong><code>filetype:pdf</code></strong> az összes olyan válasz kereséséhez, amelyhez PDF-fájlt csatoltak. Vagy próbálja meg ezeket: <code>{{list_of_file_extensions}}</code>

source: <strong><code>request:</code></strong> to restrict to a specific request, typing the title as in the URL.
hu: <strong><code>request:</code></strong> a keresés egy adott igénylésre való leszűkítéséhez a címet beírva az URL szerint.

source: <strong><code>requested_by:julian_todd</code></strong> to search requests made by Julian Todd, typing the name as in the URL.
hu: <strong><code>requested_by:julian_todd</code></strong> Julian Todd igényléseinek kereséséhez a név beírásával az URL szerint.

source: <strong><code>requested_from:home_office</code></strong> to search requests from the Home Office, typing the name as in the URL.
hu: <strong><code>requested_from:home_office</code></strong> Belügyminisztérium igényléseinek kereséséhez a név beírásával az URL szerint.

source: <strong><code>status:</code></strong> to select based on the status or historical status of the request, see the <a href="{{statuses_url}}">table of statuses</a> below.
hu: <strong><code>status:</code></strong> az igénylés állapota vagy korábbi állapota alapján történő kiválasztáshoz, lásd az alábbi <a href="{{statuses_url}}">állapottáblázatot</a>.

source: <strong><code>tag:charity</code></strong> to find all public bodies or requests with a given tag. You can include multiple tags, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
hu: <strong><code>tag:charity</code></strong> az összes közintézmény vagy igénylés kikereséséhez egy adott címkén belül. Több címkét és címkeértéket is szerepeltethet, pl. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Ne feledje, hogy alapértelmezés szerint bármely címke szerepelhet; világosan fel kell tüntetnie az <code>AND</code> kódot, ha az összes eredményt meg kívánja jeleníteni.

source: <strong><code>variety:</code></strong> to select type of thing to search for, see the <a href="{{varieties_url}}">table of varieties</a> below.
hu: <strong><code>variety:</code></strong> keresendő elem típusa alapján történő kiválasztásához, lásd az alábbi <a href="{{varieties_url}}">választéktáblázatot</a>.

source: <strong>Advice</strong> on how to get a response that will satisfy the requester. </li>
hu: <strong>Tanács</strong> arra vonatkozóan, hogy hogyan lehet az igénylő számára kielégítő választ kapni. </li>

source: <strong>All the information</strong> has been sent
hu: <strong>Minden információ</strong> el lett küldve

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
hu: <strong>Bármi más</strong> - mint például pontosítás, felszólítás, köszönetnyilvánítás

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need a good internal knowledge of user behaviour on {{site_name}}. How, why and by whom requests are categorised is not straightforward, and there will be user error and ambiguity. You will also need to understand FOI law, and the way authorities use it. Plus you'll need to be an elite statistician. Please <a href="{{contact_path}}">contact us</a> with questions.
hu: <strong>Caveat emptor!</strong> Az adatok tisztességes felhasználása érdekében ismernie kell a {{site_name}} weboldal felhasználóinak viselkedését. Nem világos, hogy hogyan, miért és ki kategorizálja az igényléseket, és felhasználói hiba és félreérthetőség is előfordulhat. Meg kell ismerkednie az információ szabadságáról szóló jogszabállyal is, valamint azzal, hogy az abban foglaltakat a közintézmények hogyan alkalmazzák. Továbbá kiváló statisztikusnak is kell lennie. Kérdéseivel <a href="{{contact_path}}">forduljon hozzánk</a>.

source: <strong>Clarification</strong> has been requested
hu: <strong>Pontosítást</strong> kértek

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
hu: <strong>Nem érkezett</strong> még válasz <small>(előfordulhat, hogy csak visszaigazolás érkezett)</small>

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
hu: <strong>Megjegyzés:</strong> E-mailt küldünk új e-mail címére. Kövesse az abban található utasításokat az e-mail cím módosításának megerősítéséhez.

source: <strong>Note:</strong> You're sending a message to yourself, presumably to try out how it works.
hu: <strong>Megjegyzés:</strong> Saját magának küld üzenetet - feltételezhetően azért, hogy kipróbálja, hogyan működik a rendszer.

source: <strong>Privacy note:</strong> If you want to request private information about yourself then <a href="%s">click here</a>.
hu: <strong>Adatvédelmi nyilatkozat:</strong> Amennyiben önmagáról kíván személyes jellegű információt igényelni, <a href="%s">kattintson ide</a>.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet, wherever you do something on {{site_name}}.
hu: <strong>Adatvédelmi nyilatkozat:</strong> Fényképe az interneten nyilvánosan megjelenik, ha a {{site_name}} weboldalon valamilyen műveletet hajt végre.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
hu: <strong>Adatvédelmi nyilatkozat:</strong> Az Ön üzenete és az arra érkező válaszok nyilvánosan megjelennek ezen a weboldalon.

source: <strong>Some of the information</strong> has been sent
hu: <strong>Az információk egy része</strong> el lett küldve

source: <strong>Thank</strong> the public authority or
hu: <strong>Köszönje meg</strong> a közintézménynek vagy

source: <strong>did not have</strong> the information requested.
hu: <strong>nem kapta meg</strong> a kért információt.

source: A <strong>summary</strong> of the response if you have received it by post.
hu: A válasz <strong>összefoglalása</strong>, amennyiben azt postán kapta meg.

source: A Freedom of Information request
hu: Közérdekű adatigénylés

source: A public authority
hu: Közintézmény

source: A response will be sent <strong>by post</strong>
hu: A válasz <strong>postai úton</strong> érkezik

source: A strange reponse, required attention by the {{site_name}} team
hu: Furcsa válasz, amelyre felfigyelt a {{site_name}} csapata

source: A {{site_name}} user
hu: {{site_name}} felhasználó

source: About you:
hu: Önről:

source: Act on what you've learnt
hu: Tegyen lépéseket a megismert tények alapján

source: Add an annotation
hu: Vegyen fel magyarázó jegyzetet

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
hu: Vegyen fel magyarázó jegyzetet igényléséhez különféle idézetekkel, vagy <strong>foglalja össze a választ</strong>.

source: Added on {{date}}
hu: Hozzáadva: {{date}}

source: Admin level is not included in list
hu: Az adminisztrátori szint nem szerepel a listában

source: Administration URL:
hu: Adminisztrátori URL:

source: Advanced search
hu: Összetett keresés

source: Advanced search tips
hu: Összetett keresésre vonatkozó tippek

source: Advise on whether the <strong>refusal is legal</strong>, and how to complain about it if not.
hu: Kérek tájékoztatást arra vonatkozóan, hogy az <strong>elutasítás legális-e</strong>, illetve arról, hogy hogyan tudok panaszt benyújtani, ha ez törvényellenes.

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
hu: Levegő, víz, talaj, föld, növényzet és állatvilág (beleértve ezek emberre gyakorolt hatását)

source: All of the information requested has been received
hu: Az összes igényelt információ megérkezett

source: All the options below can use <strong>status</strong> or <strong>latest_status</strong> before the colon. For example, <strong>status:not_held</strong> will match requests which have <em>ever</em> been marked as not held; <strong>latest_status:not_held</strong> will match only requests that are <em>currently</em> marked as not held.
hu: Az alábbi beállítások mindegyike használhatja az <strong>állapot</strong> vagy a <strong>legutóbbi_állapot</strong> elemet a kettőspont előtt. Például: <strong>állapot:not_held</strong> azoknak az igényléseknek felel meg, amelyeket <em>valamikor</em> nem rendelkezik jelöléssel láttak el; <strong>legutóbbi_állapot:not_held</strong> azoknak az igényléseknek felel meg, amelyek <em>jelenleg</em> nem rendelkezik jelülésűek.
