Repository: Claymanus/kimittud-theme
Catalog: locale-theme/*/app.po
Languages: hu

source: Track requests to {{public_body_name}} by email
hu: A(z) {{public_body_name}} részére küldött igénylések e-mailben történő nyomon követése

source: Track things matching this search by email
hu: Ezen keresésnek megfelelő elemek nyomon követése e-mailben

source: Track this person
hu: Ezen személy nyomon követése

source: Track this person by email
hu: Ezen személy nyomon követése e-mailben

source: Track this request by email
hu: Ezen igénylés nyomon követése e-mailben

source: Track this search
hu: Ezen keresés nyomon követése

source: Tweet this request
hu: Ezen igénylés elküldése tweetben

source: Type <strong><code>01/01/2008..14/01/2008</code></strong> to only show things that happened in the first two weeks of January.
hu: Ha csak a január első két hetében történt dolgokat szeretné megjeleníteni, írja be a <strong><code>01/01/2008..14/01/2008</code></strong> kódot.

source: URL name can't be blank
hu: URL-név nem lehet üres

source: Unable to change email address on {{site_name}}
hu: Nem sikerült a {{site_name}} weboldalon használt e-mail cím módosítása

source: Unable to send a reply to {{username}}
hu: Nem sikerült választ küldeni {{username}} részére

source: Unable to send follow up message to {{username}}
hu: Nem sikerült nyomon követési üzenetet küldeni {{username}} részére

source: Unexpected search result type
hu: Váratlan keresésieredmény-típus

source: Unexpected search result type
hu: Váratlan keresésieredmény-típus

source: Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="%s">contact us</a> to sort it out.
hu: Sajnos nem ismerjük a közintézmény közérdekű adatigényléshez használt e-mail címét, így ezt nem tudjuk hitelesíteni. Kérjük, <a href="%s">lépjen velünk kapcsolatba</a>, hogy megoldjuk a problémát.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
hu: Sajnos nem ismerjük a következő közintézmény működő {{info_request_law_used_full}} címét:

source: United Kingdom
hu: Egyesült Királyság

source: United States of America
hu: Egyesült Államok

source: Unknown
hu: Ismeretlen

source: Unusual response.
hu: Szokatlan válasz.

source: Update the status of this request
hu: Ezen igénylés állapotának frissítése

source: Update the status of your request to
hu: Igénylése állapotának frissítése a következőre:

source: Use OR (in capital letters) where you don't mind which word, e.g. <strong><code>commons OR lords</code></strong>
hu: Használja az OR kifejezést (nagybetűkkel), ha mindegy, hogy melyik szó, pl. <strong><code>alsóház OR felsőház</code></strong>

source: Use quotes when you want to find an exact phrase, e.g. <strong><code>"Liverpool City Council"</code></strong>
hu: Ha egy adott kifejezést keres, használjon idézőjeleket; például: <strong><code>"Liverpool City Council"</code></strong>

source: View FOI email address
hu: Közérdekű adatigényléshez használt e-mail cím megtekintése

source: View FOI email address for '{{public_body_name}}'
hu: '{{public_body_name}}' közérdekű adatigényléshez használt e-mail címének megtekintése

source: View FOI email address for {{public_body_name}}
hu: {{public_body_name}} közérdekű adatigényléshez használt e-mail címének megtekintése

source: View Freedom of Information requests made by {{user_name}}:
hu: {{user_name}} által benyújtott közérdekű adatigénylések megtekintése

source: View and search requests
hu: Igénylések megtekintése és keresése

source: View authorities
hu: Közintézmények megtekintése

source: View email
hu: E-mail megtekintése

source: View requests
hu: Igénylések megtekintése

source: Waiting clarification.
hu: Pontosításra vár.

source: Waiting for an <strong>internal review</strong> by {{public_body_link}} of their handling of this request.
hu: A(z) {{public_body_link}} által végrehajtandó, az igénylés kezelésével kapcsolatos <strong>belső felülvizsgálatra</strong> várakozik.

source: Waiting for the public authority to complete an internal review of their handling of the request
hu: A közintézmény által végrehajtott, az igénylés kezelésével kapcsolatos belső felülvizsgálat befejezésére várakozik

source: Waiting for the public authority to reply
hu: A közintézmény válaszára várakozik

source: Was the response you got to your FOI request any good?
hu: Közérdekű adatigénylésére kielégítő választ kapott?

source: We do not have a working request email address for this authority.
hu: Nem rendelkezünk ezen közintézmény működő e-mail címével.

source: We do not have a working {{law_used_full}} address for {{public_body_name}}.
hu: Nem rendelkezünk a(z) {{public_body_name}} működő {{law_used_full}} e-mail címével.

source: We don't know whether the most recent response to this request contains information or not &ndash; if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
hu: Nem tudjuk, hogy az igénylésre legutóbb beérkező válasz tartalmazza-e az információt vagy sem; &ndash; amennyiben Ön {{user_link}}, kérjük, <a href="{{url}}">jelentkezzen be</a> és tegye közzé, hogy mindenki tájékozódhasson.

source: We will not reveal your email address to anybody unless you or the law tell us to.
hu: E-mail címét senkinek sem adjuk ki - kivéve, ha azt Ön kéri vagy jogszabály előírja.

source: We will not reveal your email address to anybody unless you or the law tell us to (<a href="%s">details</a>).
hu: E-mail címét senkinek sem adjuk ki - kivéve, ha azt Ön kéri vagy jogszabály előírja (<a href="%s">részletek</a>).

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
hu: E-mail címeit senkinek sem adjuk ki - kivéve, ha azt Ön kéri vagy jogszabály előírja.

source: We're waiting for
hu: Várakozunk, hogy

source: We're waiting for someone to read
hu: Várakozunk, hogy valaki elolvassa

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
hu: E-mailt küldtünk új e-mail címére. E-mail címe csak azután módosul, hogy az üzenetben található hivatkozásra kattint.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
hu: E-mailt küldtünk Önnek. A folytatáshoz az üzenetben található hivatkozásra kell kattintania.

source: We've sent you an email, click the link in it, then you can change your password.
hu: E-mailt küldtünk Önnek. Kattintson az üzenetben található hivatkozásra. Ezután módosíthatja a jelszót.

source: What are you doing?
hu: Mit csinál?

source: What best describes the status of this request now?
hu: Mi áll a legközelebb ezen igénylés állapotához?

source: What information has been released?
hu: Milyen információt adtak ki?

source: When you get there, please update the status to say if the response contains any useful information.
hu: Módosítsa az állapotot, amellyel jelzi, hogy a válasz tartalmaz-e hasznos információt.

source: When you receive the paper response, please help others find out what it says:
hu: Ha papíron megkapja a választ, tájékoztasson másokat is annak tartalmáról:

source: When you're done, <strong>come back here</strong>, <a href="%s">reload this page</a> and file your new request.
hu: Ha elkészült, <strong>térjen ide vissza</strong>, <a href="%s">újból töltse be az oldalt</a> és nyújtsa be új igénylését.

source: Which of these is happening?
hu: Az alábbiak közül mi történik most?

source: Who can I request information from?
hu: Kitől igényelhetek információt?

source: Withdrawn by the requester.
hu: Az igénylő visszavonta.

source: Would you like to see a website like this in your country?
hu: Szeretné, ha országában is elérhető lenne egy ehhez hasonló weboldal?

source: Write a reply
hu: Válasz írása

source: Write a reply to
hu: Válasz írása a következőnek:

source: Write your FOI follow up message to
hu: Nyomon követési üzenet írása a következőnek:

source: Write your request in <strong>simple, precise language</strong>.
hu: Igénylését <strong>egyszerűen és pontosan fogalmazza meg</strong>.

source: You
hu: Ön

source: You are already being emailed updates about
hu: E-mailben már tájékoztattuk a fejleményekről a következővel kapcsolatosan:

source: You are already tracking requests to {{public_body_name}} by email
hu: Már nyomon követi a(z) {{public_body_name}} részére küldött igényléseket e-mailben

source: You are already tracking things matching this search by email
hu: Már nyomon követi az ezen keresésnek megfelelő elemeket e-mailben

source: You are already tracking this person by email
hu: Már nyomon követi ezt a személyt e-mailben

source: You are already tracking this request by email
hu: Már nyomon követi ezt az igénylést e-mailben

source: You are being emailed about any new successful responses
hu: E-mailben tájékoztatást kap a sikeres válaszokról

source: You are being emailed when there are new requests
hu: E-mailben tájékoztatást kap az új igénylésekről

source: You can <strong>complain</strong> by
hu: <strong>Panaszt nyújthat be</strong> a következő időpontig:

source: You can get this page in computer-readable format as part of the main JSON page for the request. See the <a href="{{api_path}}">API documentation</a>.
hu: Ezt az oldalt számítógép által olvasható formátumban is megkaphatja az igénylésre vonatkozó fő JSON oldal részeként. Lásd: <a href="{{api_path}}">API dokumentáció</a>.

source: You can only request information about the environment from this authority.
hu: Ettől a közintézménytől csak környezettel kapcsolatos információkat kérhet.

source: You have a new response to the {{law_used_full}} request
hu: Új válasz érkezett a {{law_used_full}} igénylésre

source: You have found a bug. Please <a href="{{contact_url}}">contact us</a> to tell us about the problem
hu: Hibát talált. Kérjük, <a href="{{contact_url}}">lépjen velünk kapcsolatba</a>, és tájékoztasson bennünket a problémáról

source: You have made no Freedom of Information requests using this site.
hu: Ön még nem nyújtott be közérdekű adatigénylést a weboldalon keresztül.

source: You have now changed the text about you on your profile.
hu: Módosította profiljában az Önről szóló szöveget.

source: You have now changed your email address used on {{site_name}}
hu: Módosította a {{site_name}} weboldalon használt e-mail címét

source: You just tried to sign up to {{site_name}}, when you already have an account. Your name and password have been left as they previously were. Please click on the link below.
hu: Megpróbált regisztrálni a {{site_name}} weboldalon, pedig már rendelkezik felhasználói fiókkal. Neve és jelszava változatlanul maradt. Kattintson az alábbi hivatkozásra.

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
hu: Ön tudja, hogy mi okozta a hibát, és tud <strong>megoldást javasolni</strong>, mint például egy ténylegesen működő e-mail címet.

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
hu: <strong>Mellékleteket is csatolhat</strong>. Ha olyan fájlt szeretne csatolni, amely e-mailben történő küldéshez túl nagy, használja az alábbi űrlapot.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
hu: Előfordulhat, hogy weboldalukon is talál ilyet, vagy hívja fel őket és érdeklődjön. Ha sikerült ilyet találnia, kérjük, <a href="%s">küldje el nekünk</a> is.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{help_url}}">send it to us</a>.
hu: Előfordulhat, hogy weboldalukon is talál ilyet, vagy hívja fel őket és érdeklődjön. Ha sikerült ilyet találnia, kérjük, <a href="{{help_url}}">küldje el nekünk</a> is.

source: You need to be logged in to change the text about you on your profile.
hu: A profiljában szereplő szöveg módosításához először be kell jelentkeznie.

source: You need to be logged in to change your profile photo.
hu: A profilkép megváltoztatásához először be kell jelentkeznie.

source: You need to be logged in to clear your profile photo.
hu: A profilkép törléséhez először be kell jelentkeznie.

source: You previously submitted that exact follow up message for this request.
hu: Korábban már beküldte ugyanezt a nyomon követési üzenetet erre az igénylésre vonatkozóan.

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
hu: E-mailben meg kellett volna kapnia az igénylést, és a válaszadáshoz <strong>egyszerűen válaszolnia</strong> kell erre az e-mailre. A kényelem kedvéért, íme a cím:

source: You want to <strong>give your postal address</strong> to the authority in private.
hu: <strong>Postai címét megadhatja</strong> a közintézménynek bizalmasan.

source: You will be unable to make new requests, send follow ups, add annotations or send messages to other users. You may continue to view other requests, and set up email alerts.
hu: Nem lesz lehetősége új igénylések benyújtására, nyomon követési üzenetek küldésére, magyarázó jegyzetek hozzáadására vagy más felhasználók részére üzenet küldésére. Az igényléseket továbbra is megtekintheti, illetve beállíthatja, hogy e-mailben kapjon riasztást.

source: You will no longer be emailed updates about
hu: Nem fog e-mailben értesítést kapni a fejleményekről a következőre vonatkozóan:

source: You will no longer be emailed updates for those alerts
hu: Nem fog e-mailben értesítést kapni a riasztásokra vonatkozó fejleményekről

source: You will now be emailed updates about
hu: E-mailben értesítést kap a fejleményekről a következőre vonatkozóan:

source: You will only get an answer to your request if you follow up with the clarification.
hu: Igénylésére csak akkor fog választ kapni, ha végrehajtja a pontosítást.

source: You're long overdue a response to your FOI request -
hu: Közérdekű adatigénylésére már rég választ kellett volna kapnia -

source: You've now cleared your profile photo
hu: Eltávolította profilképét

source: Your <strong>name will appear publicly</strong> (<a href="%s">why?</a>) on this website and in search engines. If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
hu: Az Ön <strong>neve nyilvánosan megjelenik</strong> (<a href="%s">miért?</a>) ezen a weboldalon és a keresőmotorokban. Ha álnevet kíván használni, <a href="%s">olvassa el ezt először</a>.

source: Your annotations
hu: Az Ön magyarázó jegyzetei

source: Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message.
hu: Adatait senkinek nem adtuk ki - kivéve, ha Ön úgy dönt, hogy erre az üzenetre válaszol, és akkor a választ közvetlenül az üzenet küldője kapja meg.

source: Your e-mail:
hu: E-mail címe:

source: Your email subscriptions
hu: Az Ön e-mail feliratkozásai

source: Your follow up has not been sent because this request has been stopped to prevent spam. Please <a href="%s">contact us</a> if you really want to send a follow up message.
hu: Nyomon követési üzenete nem lett továbbítva, mert az igénylést a levélszemét megakadályozása érdekében leállították. <a href="%s">Lépjen velünk kapcsolatba</a>, ha tényleg szeretne nyomon követési üzenetet küldeni.

source: Your follow up message has been sent on its way.
hu: Nyomon követési üzenetét elküldtük.

source: Your internal review request has been sent on its way.
hu: Belső felülvizsgálatra vonatkozó kérését elküldtük.

source: Your message has been sent. Thank you for getting in touch! We'll get back to you soon.
hu: Üzenetét elküldtük. Köszönjük, hogy kapcsolatba lépett velünk! Hamarosan jelentkezünk.

source: Your message to {{recipient_user_name}} has been sent!
hu: Üzenetét elküldtük {{recipient_user_name}} részére.

source: Your message will appear in <strong>search engines</strong>
hu: Üzenete megjelenik a <strong>keresőmotorokban</strong>

source: Your name and annotation will appear in <strong>search engines</strong>.
hu: Neve és magyarázó jegyzetei megjelennek a <strong>keresőmotorokban</strong>.

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="%s">details</a>).
hu: Neve, igénylése és a válaszok megjelennek a <strong>keresőmotorokban</strong> (<a href="%s">részletek</a>).

source: Your name:
hu: Neve:

source: Your original message is attached.
hu: Eredeti üzenete csatolva.

source: Your password has been changed.
hu: Jelszava módosult.

source: Your password:
hu: Az Ön jelszava:

source: Your photo will be shown in public <strong>on the Internet</strong>, wherever you do something on {{site_name}}.
hu: Fényképe az <strong>interneten</strong> nyilvánosan megjelenik, ha a {{site_name}} weboldalon valamilyen műveletet hajt végre.

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
hu: Igénylésének címe: {{info_request}}. Ha megkapta az információt, és ezt közzéteszi, azzal segít nekünk is, hogy követni tudjuk az eseményeket

source: Your request:
hu: Az Ön igénylése:

source: Your response will <strong>appear on the Internet</strong>, <a href="%s">read why</a> and answers to other questions.
hu: Válasza <strong>megjelenik az interneten</strong>, <a href="%s">olvassa el, miért</a> az egyéb kérdésekre adott válaszokhoz hasonlóan.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
hu: Az Ön gondolatai arra vonatkozóan, hogy a {{site_name}} <strong>adminisztrátorainak</strong> mit kellene tenniük az igényléssel kapcsolatosan.

source: Your {{site_name}} email alert
hu: Az Ön {{site_name}} e-mailben történő riasztásai

source: Yours faithfully,
hu: Üdvözlettel:

source: Yours sincerely,
hu: Üdvözlettel:

source: a one line summary of the information you are requesting, e.g.
hu: az igényelt információk összefoglalása egy sorban, pl.

source: all requests
hu: minden igénylés

source: also called {{public_body_short_name}}
hu: más néven {{public_body_short_name}}

source: and
hu: és

source: and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
hu: és az állapot frissítése. Esetleg <strong>Ön</strong> is segítene nekünk, hogy ezt végrehajtja?

source: and update the status.
hu: és az állapot frissítése.

source: and we'll suggest <strong>what to do next</strong>
hu: és elmondjuk, <strong>mi a következő teendője</strong>

source: answered a request about
hu: válaszolt egy igénylésre a következővel kapcsolatosan:

source: any <a href="/list">new requests</a>
hu: bármely <a href="/list">új igénylés</a>

source: any <a href="/list/successful">successful requests</a>
hu: bármely <a href="/list/successful">sikeres igénylés</a>

source: anything
hu: bármi

source: are long overdue.
hu: régen lejárt.

source: authorities
hu: közintézmények

source: awaiting a response
hu: válaszra vár

source: beginning with ‘{{first_letter}}’
hu: ‘{{first_letter}}’ betűvel kezdődő

source: between two dates
hu: két dátum között

source: by
hu: által

source: by <strong>{{date}}</strong>
hu: <strong>{{date}}</strong> határidőig

source: by {{public_body_name}} to {{info_request_user}} on {{date}}.
hu: a(z) {{public_body_name}} közintézmény által {{info_request_user}} részére {{date}} napon.

source: by {{user_link_absolute}}
hu: {{user_link_absolute}} által

source: censor rule
hu: cenzúrára vonatkozó szabály

source: comment
hu: megjegyzés

source: comments
hu: megjegyzések

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
hu: tartalmazza postai címét, és kéri, hogy válaszoljanak igénylésére. Telefonon is kapcsolatba léphet velük.

source: display_status only works for incoming and outgoing messages right now
hu: display_status csak az éppen most beérkező és kimenő üzenetek esetében működik

source: during term time
hu: szorgalmi időszakban

source: edit text about you
hu: önmagáról szóló szöveg módosítása

source: email subscription
hu: e-mail feliratkozás

source: even during holidays
hu: még tanítási szünetben is

source: everything
hu: minden

source: exim log
hu: exim napló

source: exim log done
hu: exim napló elkészült

source: foi attachment
hu: közérdekű adatigénylés melléklete

source: has reported an
hu: bejelentett

source: have delayed.
hu: késedelmes.

source: holiday
hu: szünet

source: in term time
hu: szorgalmi időszakban

source: in the category ‘{{category_name}}’
hu: ‘{{category_name}}’ kategóriában

source: incoming message
hu: beérkező üzenet

source: info request
hu: információ kérése

source: info request event
hu: információkérési esemény

source: internal error
hu: belső hiba

source: internal reviews
hu: belső felülvizsgálatok

source: is <strong>waiting for your clarification</strong>.
hu: az Ön <strong>pontosítására vár</strong>.

source: just to see how it works
hu: hogyan működik

source: left an annotation
hu: magyarázó jegyzetet hagyott

source: made.
hu: készült.

source: matching the tag ‘{{tag_name}}’
hu: ‘{{tag_name}}’ címkének megfelelő

source: messages from authorities
hu: közintézményektől érkező üzenetek

source: messages from users
hu: felhasználóktól érkező üzenetek

source: no later than
hu: nem később, mint

source: no longer exists. If you are trying to make From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
hu: már nem létezik. Ha Az igénylési oldalról próbáljon választ adni egy adott üzenetre ahelyett, hogy általános nyomon követést küldene. Ha általános nyomon követést kíván küldeni, és ismer olyan e-mail címet, amely a megfelelő helyre kerül, <a href="%s">küldje el nekünk is</a>.

source: normally
hu: normális esetben

source: outgoing message
hu: kimenő üzenet

source: please sign in as
hu: jelentkezzen be mint

source: post redirect
hu: feladás átirányítás

source: profile photo
hu: profilkép

source: public body
hu: közintézmény

source: request.
hu: igénylés.

source: requesting an internal review
hu: belső felülvizsgálat kérése

source: requests
hu: igénylések

source: requests which are {{list_of_statuses}}
hu: {{list_of_statuses}} állapotú igénylések

source: response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
hu: válasz, amelyet meg kell vizsgálnia az adminisztrátornak. Nézze meg, és válaszoljon erre az e-mail üzenetre, és tájékoztassa őket, hogy mit fog tenni.

source: send a follow up message
hu: nyomon követési üzenet küldése

source: sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
hu: el lett küldve a(z) {{public_body_name}} közintézmény részére {{info_request_user}} által {{date}} napon.

source: sign in
hu: bejelentkezés

source: successful
hu: sikeres

source: successful requests
hu: sikeres igénylések

source: that you made to
hu: amelyeket Ön nyújtott be a(z)

source: the main FOI contact address for {{public_body}}
hu: {{public_body}} közérdekű adatigényléshez használt fő e-mail címe

source: the main FOI contact at {{public_body}}
hu: {{public_body}} közérdekű adatigénylésekkel foglalkozó fő kapcsolattartója

source: the {{site_name}} team
hu: a {{site_name}} csapata

source: to read
hu: olvasás céljából

source: to send a follow up message.
hu: nyomon követési üzenet küldése céljából.

source: to {{public_body}}
hu: {{public_body}} részére

source: track thing
hu: elem nyomon követése

source: unexpected prominence on request event
hu: váratlan népszerűség az igénylési eseménnyel kapcsolatosan
